[
  {
    "title": "SCP-001",
    "class": "N/A",
    "name": "Awaiting Declassification [Blocked]",
    "description": "WARNING: In order to prevent knowledge of SCP-001 from being leaked, several/no false SCP-001 files have been created alongside the true file/files. All files concerning the nature of SCP-001, including the decoy/decoys, are protected by a memetic kill agent designed to immediately cause cardiac arrest in any nonauthorized personnel attempting to access the file. Revealing the true nature/natures of SCP-001 to the general public is cause for execution, except required under ████-███-██████.",
    "link": "http://scp-wiki.wikidot.com/scp-001"
  },
  {
    "title": "SCP-002",
    "class": "Euclid",
    "name": "The \"Living\" Room",
    "description": "SCP-002 resembles a tumorous, fleshy growth with a volume of roughly 60 m³ (or 2000 ft³). An iron valve hatch on one side leads to its interior, which appears to be a standard low-rent apartment of modest size. One wall of the room possesses a single window, though no such opening is visible from the exterior. The room contains furniture which, upon close examination, appears to be sculpted bone, woven hair, and various other biological substances produced by the human body. All matter tested thus far show independent or fragmented DNA sequences for each object in the room.",
    "link": "http://scp-wiki.wikidot.com/scp-002"
  },
  {
    "title": "SCP-003",
    "class": "Euclid",
    "name": "Biological Motherboard",
    "description": "SCP-003 consists of two related components of separate origin, referred to as SCP-003-1 and SCP-003-2. SCP-003-1 appears to be composed of chitin, hair, and nails of unknown biology, arranged in a configuration similar to that of a computer motherboard. It is considered probable that SCP-003-2 was created for the purpose of containing SCP-003-1. Partially interpreted data recovered from SCP-003-2 may refer to a past and/or potential future LK-class restructuring event caused by SCP-003-1.",
    "link": "http://scp-wiki.wikidot.com/scp-003"
  },
  {
    "title": "SCP-004",
    "class": "Euclid",
    "name": "The 12 Rusty Keys and the Door",
    "description": "SCP-004 consists of an old wooden barn door (SCP-004-1) and a set of twelve rusted steel keys (SCP-004-2 through SCP-004-13). The door itself is the entrance to an abandoned factory in [DATA EXPUNGED].",
    "link": "http://scp-wiki.wikidot.com/scp-004"
  },
  {
    "title": "SCP-005",
    "class": "Safe",
    "name": "Skeleton Key",
    "description": "SCP-005 resembles an ornate key with the ability to open any and all forms of lock, be they mechanical or digital, with relative ease.",
    "link": "http://scp-wiki.wikidot.com/scp-005"
  },
  {
    "title": "SCP-006",
    "class": "Safe",
    "name": "Fountain of Youth",
    "description": "SCP-006 is a very small spring located 60 km west of Astrakhan. Foundation Command was aware of its existence since the 19th century, but were unable to secure it until 1991 due to political reasons. On the spot of the spring, a chemical factory has been constructed as a disguise, with the majority of laborers under Foundation and/or Russian control. The liquid emitted from the spring has been chemically identified as simple mineral water in 1902, but has the unusual property of \"health\".",
    "link": "http://scp-wiki.wikidot.com/scp-006"
  },
  {
    "title": "SCP-007",
    "class": "Euclid",
    "name": "Abdominal Planet",
    "description": "SCP-007 is located within a cavity in the abdomen of Subject. Subject is a Caucasian male, physically approximately 25 years of age (subject claims to be 28) and 176 cm in height. Instead of normal flesh, a sphere composed of soil and water is present, though it does not actually come into contact with Subject's body at any point. The sphere appears to be, in most respects, a miniature near-duplicate of the Earth, approximately 60 cm in diameter, although continental alignment is not consistent with that of any alignment known in Earth's history.",
    "link": "http://scp-wiki.wikidot.com/scp-007"
  },
  {
    "title": "SCP-008",
    "class": "Euclid",
    "name": "Zombie Plague",
    "description": "SCP-008 is a complex prion, samples of which are stored in each of the known G2 sites. Research into SCP-008 is highly classified and primarily aimed at preventing research which may lead to the synthesis of SCP-008 in the distant future. It's 100% infectious, 100% lethal and transmissible through exposed mucous membranes and all bodily fluids. It causes Flu-like symptoms with high fever, plus severe dementia in later stages, coma onset approximately 20 hours after first symptoms appear and 12 hours after noticeable dementia. Coma onset will be considered onset of death, a period of sporadic cellular necrosis occurs which comes to resemble gangrene, etc.",
    "link": "http://scp-wiki.wikidot.com/scp-008"
  },
  {
    "title": "SCP-009",
    "class": "Euclid",
    "name": "Red Ice",
    "description": "SCP-009 is approximately ███ liters of a substance which superficially resembles distilled water (H2O), except with a distinct bright red hue. This red hue is discernible in all phases, and serves as the most expedient method of identifying contaminated matter before its anomalous properties manifest. The most hazardous property of SCP-009, however, is its ability to contaminate normal H2O. When in contact with any aqueous solution, SCP-009 will, through unknown mechanisms, transfer its anomalous properties to other objects and creatures. Testing has shown it capable of assimilating ice, steam, tea, fruit juice, seawater, blood, and [DATA EXPUNGED].",
    "link": "http://scp-wiki.wikidot.com/scp-009"
  },
  {
    "title": "SCP-010",
    "class": "Safe",
    "name": "Collars of Control",
    "description": "SCP-010 consists of a series of six (6) apparently identical cast iron collars with numbered metal tags and one (1) remote control. The control is SCP-010-1. The collars are SCP-010-2 through 010-7. The collars contain intricate electronic components and are powered by small (5 mm diameter, 2 mm thick) 100 V batteries. These batteries are rechargeable. Placing the collar around the neck of a person and securing it allows one to control their every movement with the remote. It is also capable of producing an adrenal response and activating or deactivating the sympathetic nervous system.",
    "link": "http://scp-wiki.wikidot.com/scp-010"
  },
  {
    "title": "SCP-011",
    "class": "Safe",
    "name": "Sentient Civil War Memorial Statue",
    "description": "SCP-011 is a Civil War memorial statue located in Woodstock, Vermont. The statue is the image of a young male soldier holding a musket at his side, and is carved out of granite quarried within the area. Occasionally, SCP-011 has been observed lifting its musket to the sky to fire at birds which attempt to land or defecate on it.",
    "link": "http://scp-wiki.wikidot.com/scp-011"
  },
  {
    "title": "SCP-012",
    "class": "Euclid",
    "name": "A Bad Composition",
    "description": "SCP-012 was retrieved by Archaeologist K.M. Sandoval during the excavation of a northern Italian tomb destroyed in a recent storm. The object, a piece of handwritten musical score entitled \"On Mount Golgotha\", part of a larger set of sheet music, appears to be incomplete. Following initial investigations, multiple test subjects were allowed access to the score. In every case, the subjects mutilated themselves in order to use their own blood to finish the piece, resulting in subsequent symptoms of psychosis and massive trauma. Those subjects who managed to finish a section of the piece immediately committed suicide, declaring the piece to be \"impossible to complete\".",
    "link": "http://scp-wiki.wikidot.com/scp-012"
  },
  {
    "title": "SCP-013",
    "class": "Safe",
    "name": "Blue Lady Cigarettes",
    "description": "SCP-013 is the collective designation of 242 cigarettes which display similar anomalies. The most common external detail between instances is the presence of the words “Blue Lady” hand-written on each cigarette in blue ink. Subjects who consume the contents of SCP-013 through inhalation will begin to perceive themselves as a specific unidentified woman.",
    "link": "http://scp-wiki.wikidot.com/scp-013"
  },
  {
    "title": "SCP-014",
    "class": "Safe",
    "name": "The Concrete Man",
    "description": "SCP-014 is a Caucasian male, appearing to be approximately 30 years of age, with black hair, brown eyes, and a somewhat round face. Records indicate his name to be Robert Chetford, confined in 1915 to the Norwich Asylum in Connecticut for delusional insanity, claiming that he had been cursed to live forever, and was slowly turning into concrete in consequence.",
    "link": "http://scp-wiki.wikidot.com/scp-014"
  },
  {
    "title": "SCP-015",
    "class": "Euclid",
    "name": "Pipe Nightmare",
    "description": "SCP-015 is a mass of pipes, vents, boilers and other various plumbing apparatus completely filling a warehouse in ███████. The pipes appear to grow when not under observation, attempting to connect to nearby structures via sewer systems and underground plumbing. SCP-015 reacts to tools and aggression. Any personnel acting violently, carrying tools, or attempting to damage or repair SCP-015 in any way, will trigger a reaction. Any pipes near the subject will burst, spraying on the subject for several seconds before the flow suddenly stops.",
    "link": "http://scp-wiki.wikidot.com/scp-015"
  },
  {
    "title": "SCP-016",
    "class": "Keter",
    "name": "Sentient Micro-Organism",
    "description": "SCP-016 is a blood-borne pathogen recovered from a mine worker in █████ who injured himself while working in a deep coal seam. Said wound became contaminated with coal dust from the mine, possibly infecting the worker with dormant spores. Over the next several days, SCP-016 proceeded to infect the remaining employees at the mining camp, as well as the CDC crisis team dispatched to deal with the epidemic. Foundation personnel then took over the investigation and terminated all affected personnel. Patient Zero was brought into captivity, and the mine shaft was collapsed by an explosive device.",
    "link": "http://scp-wiki.wikidot.com/scp-016"
  },
  {
    "title": "SCP-017",
    "class": "Keter",
    "name": "Shadow Person",
    "description": "SCP-017 is a humanoid figure approximately 80 centimeters in height, anatomically similar to a small child, but with no discernible identifying features. SCP-017 seems to be composed of a shadowy, smoke-like shroud. No attempt to find any object beneath the shroud has been successful, but the possibility has not been ruled out. SCP-017's reaction to shadows cast upon it is immediate and swift. SCP-017 leaps at the object casting the shadow and completely encloses it in its shroud, whereupon it returns to its normal size, leaving no trace of the object behind.",
    "link": "http://scp-wiki.wikidot.com/scp-017"
  },
  {
    "title": "SCP-018",
    "class": "Euclid",
    "name": "Super Ball",
    "description": "SCP-018 has the appearance of a Super Ball made by the Wham-O company in 1969. It is six (6) centimeters in diameter and coloured red. It is able to increase it's velocity by bouncing, allowing it to reach speeds of 100km/h.",
    "link": "http://scp-wiki.wikidot.com/scp-018"
  },
  {
    "title": "SCP-019",
    "class": "Keter",
    "name": "The Monster Pot",
    "description": "SCP-019 appears to be a very large ceramic vase, 1.8 m in diameter at the mouth and 2.4 m high. Style and decoration indicate it was created in Classical Greece, although conclusive dating is impossible, as the surface is entirely unbreakable by any known means. Periodically, entities emerge from SCP-019. Collectively, these are known as SCP-019-2. The entities vary in many aspects, but tend to be small, vaguely humanoid (though they may have animaloid features), and extremely hostile.",
    "link": "http://scp-wiki.wikidot.com/scp-019"
  },
  {
    "title": "SCP-020",
    "class": "Keter",
    "name": "Unseen Mold",
    "description": "SCP-020 is a fast-spreading fungal organism that is capable of affecting the senses and behavior of living creatures, including humans. Samples of SCP-020 exhibit an unknown effect that renders them effectively invisible to direct observation, even when under a microscope. SCP-020 is only visible to humans when viewed through photographic or video surveillance.",
    "link": "http://scp-wiki.wikidot.com/scp-020"
  },
  {
    "title": "SCP-021",
    "class": "Safe",
    "name": "Skin Wyrm",
    "description": "SCP-021 takes the form of a large and elaborate tattoo of a serpentine dragon in the oriental style, covering approximately 0.8 square meters of skin. This tattoo is fully animate within the confines of its host's skin and behaves largely as a normal animal would, albeit in only two dimensions.",
    "link": "http://scp-wiki.wikidot.com/scp-021"
  },
  {
    "title": "SCP-022",
    "class": "Euclid",
    "name": "The Morgue",
    "description": "SCP-022 is a morgue in the basement of [REDACTED] Hospital in Great Britain. Periodically, a random drawer within the morgue will open to reveal a cadaver under a covered sheet. After approximately six minutes open, the cadaver will animate and attempt to leave the morgue. At this point, the cadaver is given the designation SCP-022-1.",
    "link": "http://scp-wiki.wikidot.com/scp-022"
  },
  {
    "title": "SCP-023",
    "class": "Euclid",
    "name": "Black Shuck",
    "description": "SCP-023 is a large, sexless shaggy canine (1.5 meters at the shoulder) with black fur. Any time an individual makes eye contact with SCP-023, either that person or a member of their immediate family will die exactly one (1) year after eye contact is broken.",
    "link": "http://scp-wiki.wikidot.com/scp-023"
  },
  {
    "title": "SCP-024",
    "class": "Euclid",
    "name": "Game Show of Death",
    "description": "SCP-024 is an abandoned sound stage that was once owned by █████████. Upon entering SCP-024, visitors are immediately greeted by an anonymous announcer, who communicates via intercom and is able to hear and comprehend the voices of people within SCP-024. he announcer will inform the \"contestants\" that they are about to take part in a game show in which the winners will win fabulous prizes, but will also warn that the game will be extremely hazardous, and that the losers will never leave SCP-024.",
    "link": "http://scp-wiki.wikidot.com/scp-024"
  },
  {
    "title": "SCP-025",
    "class": "Safe",
    "name": "A Well-Worn Wardrobe",
    "description": "SCP-025 is a wooden wardrobe measuring 0.97 m x 0.62 m x 1.95 m, full of clothing dating from a number of time periods. Articles contained within the chest, collectively named SCP-025-1, match with styles of decades from the 1920s to the present. When any item from SCP-025 is put on, the wearer is observed either to die or suffer an injury within 24 hours. The cause of death or injury in these instances is invariably linked to the aforementioned flaws in the clothing, but only ever appears to be an unrelated incident.",
    "link": "http://scp-wiki.wikidot.com/scp-025"
  },
  {
    "title": "SCP-026",
    "class": "Euclid",
    "name": "After-School Retention",
    "description": "SCP-026 is a three (3) story public school building built in ████. A number of unconscious subjects have been found in the building, mostly of high school age, ranging from twelve to eighteen. All attempts to wake the subjects while inside the building have failed. On being removed from the grounds of SCP-026, the subjects wake abruptly. They experience a period of confusion, before dying from extremely rapid dehydration, followed by advanced decomposition.",
    "link": "http://scp-wiki.wikidot.com/scp-026"
  },
  {
    "title": "SCP-027",
    "class": "Euclid",
    "name": "The Vermin God",
    "description": "SCP-027 appears to be a phenomenon of unknown source that seems to be tied to one human subject (currently 027-02) at a time. As host to SCP-027, subject 027-02 is constantly surrounded by swarming vermin that are drawn to his location. The subject does not appear able to assert control over these creatures in any way, and is in fact prone to occasional attacks from feral specimens. These creatures have also been known to attack personnel who approach too closely.",
    "link": "http://scp-wiki.wikidot.com/scp-027"
  },
  {
    "title": "SCP-028",
    "class": "Safe",
    "name": "Knowledge",
    "description": "SCP-028 is located in an abandoned storage yard outside a copper mine in northern Michigan. SCP-028 has no detectable physical presence of any kind, but its effect occurs in a 2.1 meter (7 foot) cube around what is commonly held as the \"center\" of SCP-028. Subjects \"entering\" SCP-028 are, within three (3) to six (6) seconds, struck by total and complete knowledge of a subject.",
    "link": "http://scp-wiki.wikidot.com/scp-028"
  },
  {
    "title": "SCP-029",
    "class": "Keter",
    "name": "Daughter of Shadows",
    "description": "SCP-029 appears to be a pubescent female of Asiatic-Indian descent. SCP-029 has severe homicidal tendencies and has displayed a remarkable ability to use any item as a weapon. However, she has a severe compulsion against shedding blood, preferring instead to strangle her victims. In addition, any males who come within the presence of SCP-029, an area defined by her current perception, find themselves pliant to her will. Such males become willing to kill or even die for SCP-029.",
    "link": "http://scp-wiki.wikidot.com/scp-029"
  },
  {
    "title": "SCP-030",
    "class": "Safe",
    "name": "The Homunculus",
    "description": "SCP-030 appears as a hairless, genderless, grey-toned human 71 centimeters (28 inches) in height and weighing 12.70 kilograms (two British stone in antiquated measure). It is able to converse, read and write in Ancient Greek, Latin, Italian, English, Spanish and Portuguese as well as two (2) additional languages that have not yet been identified despite SCP-030's insistence that they should be \"common knowledge\". SCP-030 has also demonstrated knowledge of physics, chemistry, astronomy, mathematics and horticulture roughly equivalent to that of a 17th-century CE academic. SCP-030 remains active while a 15-lumen source of light or greater is within 1.5 meters (5 feet). In the absence of light, SCP-030 becomes inert, apparently losing consciousness and showing no outward signs of life.",
    "link": "http://scp-wiki.wikidot.com/scp-030"
  },
  {
    "title": "SCP-031",
    "class": "Euclid",
    "name": "What is Love?",
    "description": "SCP-031 is an amorphous organism with a mass of over 7,500 kg that has infiltrated the ductwork and maintenance infrastructure of the Ryugyong Hotel, located in the city of Pyongyang, Democratic People's Republic of Korea. Tendrils emerging from SCP-031's central mass have spread through the hotel's plumbing and ductwork to all 105 floors of the building. At its peak, over 75% of the hotel's 3,000 rooms were contaminated by SCP-031.",
    "link": "http://scp-wiki.wikidot.com/scp-031"
  },
  {
    "title": "SCP-032",
    "class": "Euclid",
    "name": "Brother's Bride",
    "description": "SCP-032 is a Type-F (imperfect external resemblance, internally inconsistent) human simulacrum of currently unknown origins. It is composed of an outer shell of pigmented silicone (5.5 mm thick), and various plastic fiber polymers, with the outward appearance of a Caucasian woman nearing the third decade of life. SCP-032 possesses extreme adverse effects to any biological entity in its close vicinity not created, willfully influenced, manipulated by or similarly relating to humanity.",
    "link": "http://scp-wiki.wikidot.com/scp-032"
  },
  {
    "title": "SCP-033",
    "class": "Euclid",
    "name": "The Missing Number",
    "description": "SCP-033 appears as a field of complex mathematical symbols ranging from simple layman-identifiable representations to those only interpretable by highly-trained mathematicians. The \"sum\" of the symbols is equal to a previously unknown integer (designated Theta Prime by Prof. Hutchinson) of intermediate value between █ and █. As all modern mathematical calculations are performed lacking the knowledge or use of SCP-033, its introduction into any system organized without it begins eroding the numerical and eventually structural integrity of said system.",
    "link": "http://scp-wiki.wikidot.com/scp-033"
  },
  {
    "title": "SCP-034",
    "class": "Euclid",
    "name": "Obsidian Ritual Knife",
    "description": "SCP-034 is a primitive knife constructed out of pure obsidian. Tests reveal that SCP-034 is approximately 1000 years old. SCP-034 has the ability to allow its bearer to take on the appearance of another individual. If SCP-034 is used to cut a piece of flesh from a living individual, and that piece of flesh is placed against the skin of another individual, the second individual would take on not only the appearance, but all physical characteristics of the first individual.",
    "link": "http://scp-wiki.wikidot.com/scp-034"
  },
  {
    "title": "SCP-035",
    "class": "Keter",
    "name": "Possessive Mask",
    "description": "SCP-035 appears to be a white porcelain comedy mask, although, at times, it will change to tragedy. In these events, all existing visual records, such as photographs, video footage, even illustrations, of SCP-035 automatically change to reflect its new appearance. A highly corrosive and degenerative viscous liquid constantly seeps from the eye and mouth holes of SCP-035. Subjects within 1.5 to 2 meters (5-6 feet) of SCP-035, or in visual contact with it, experience a strong urge to put it on. When SCP-035 is placed on the face of an individual, an alternate brain wave pattern from SCP-035 overlaps that of the original host, effectively snuffing it out and causing brain death to the subject.",
    "link": "http://scp-wiki.wikidot.com/scp-035"
  },
  {
    "title": "SCP-036",
    "class": "Safe",
    "name": "The Reincarnation Pilgrimage of the Yazidi (Kiras Guhorîn)",
    "description": "SCP-036 includes the location, Site-22A (a small airport in the Mosul region of northern Iraq) and Site-22B (the destination of passengers boarding at Site-22A). The key components of SCP-036 are:\n- The \"Arrival flight\"\n- The \"Pilgrims\"\n- The \"Pilgrimage flight\"",
    "link": "http://scp-wiki.wikidot.com/scp-036"
  },
  {
    "title": "SCP-037",
    "class": "Euclid",
    "name": "Dwarf Star",
    "description": "SCP-037 appears to be a star approximately 5 cm (2 in) in diameter, with a luminosity of about 1*10^-12 times that of our sun and a surface temperature of about 5000 K (determined by UBVRI analysis).",
    "link": "http://scp-wiki.wikidot.com/scp-037"
  },
  {
    "title": "SCP-038",
    "class": "Safe",
    "name": "The Everything Tree",
    "description": "SCP-038 was found on an abandoned farm in █████████████, New York, in 19██. It was at first thought to be a common apple tree. However, upon closer inspection, it became apparent that SCP-038 was growing things other than apples and, in fact, other than fruit. SCP-038 has the ability to clone any object that touches its bark. Objects begin growing almost instantaneously and reach maturity within a matter of minutes.",
    "link": "http://scp-wiki.wikidot.com/scp-038"
  },
  {
    "title": "SCP-039",
    "class": "Euclid",
    "name": "Proboscis Engineers",
    "description": "SCP-039 consists of twenty-three (23) instances of Nasalis larvatus, or proboscis monkey, who have been subject to radical anatomical changes. The eyes and mouths of SCP-039 are absent, leaving the face bare save for the nose and its accompanying nasal passages. Instances of SCP-039 possess acute auditory and tactile sense to compensate for a lack of eyes, relying mostly on physical contact with objects to perceive them, and on loud nasal snorts as a sort of echolocation to help them navigate in their environment.",
    "link": "http://scp-wiki.wikidot.com/scp-039"
  },
  {
    "title": "SCP-040",
    "class": "Esoteric",
    "name": "Evolution's Child",
    "description": "SCP-040 is a human child capable of at-will manipulation of the physical characteristics of living organisms. Modified organisms are collectively referred to as SCP-040-1.",
    "link": "http://scp-wiki.wikidot.com/scp-040"
  },
  {
    "title": "SCP-041",
    "class": "Safe",
    "name": "Thought-Broadcasting Patient",
    "description": "SCP-041 is a male human suffering from irreversible damage to his central nervous system, which is believed to have been caused by an infection of a rare strain of bacterial meningitis. Visually, SCP-041 appears to be in a persistent vegetative state. However, observers in the presence of SCP-041 begin to realize that their thoughts, along with everyone else's in about a 10-meter radius from SCP-041, are broadcast in a semi-audible fashion. Aside from being the source, SCP-041 is also capable of broadcasting his own thoughts to those present.",
    "link": "http://scp-wiki.wikidot.com/scp-041"
  },
  {
    "title": "SCP-042",
    "class": "Safe",
    "name": "A Formerly Winged Horse",
    "description": "SCP-042 is an animal believed to be a member of the genus Equus. Its coat is white in color with some small brown spotting. It stands at 183 cm (18 hands) to its withers and weighs 710 kg. SCP-042 exhibits a listless demeanor and has been unresponsive to any attempt by skilled handlers to incite activity. If allowed to do so, SCP-042 will lay down on the ground immobile, not moving to eat, drink, or relieve itself.",
    "link": "http://scp-wiki.wikidot.com/scp-042"
  },
  {
    "title": "SCP-043",
    "class": "Safe",
    "name": "The Beatle",
    "description": "SCP-043 appears to be a vinyl copy of \"The White Album\" by the Beatles; however, upon closer inspection, the record has no grooves. In spite of this, the record will play from start to finish regardless of the starting position of the needle.",
    "link": "http://scp-wiki.wikidot.com/scp-043"
  },
  {
    "title": "SCP-044",
    "class": "Safe",
    "name": "World War II Era Molecular-Fission Cannon",
    "description": "SCP-044 is a howitzer, secretly manufactured in the late stages of the Second World War by Krupp engineers, personally supervised by Albert Speer, German Minister of Armaments and War Production under Adolf Hitler. SCP-044 is unique not only because of its size (251,000 kg, or 251 metric tonnes), but also because it fires unconventional artillery using an atypical delivery method. Rather than having a breech for loading shells, the rear of the barrel is configured into a massive air-compression chamber. Any object or pile of objects that fits may be loaded into SCP-044’s muzzle to be used as ammunition.",
    "link": "http://scp-wiki.wikidot.com/scp-044"
  },
  {
    "title": "SCP-045",
    "class": "Safe",
    "name": "Atmospheric Converter",
    "description": "SCP-045 is an icosahedron composed of ice XII heavily occluded with planar fractures in a regular, complex pattern. SCP-045 has an average radius of 1.7 meters and density of 2.6 g/cm³, which is approximately twice that of non-anomalous ice XII.",
    "link": "http://scp-wiki.wikidot.com/scp-045"
  },
  {
    "title": "SCP-046",
    "class": "Euclid",
    "name": "\"Predatory\" Holly Bush",
    "description": "SCP-046 is a predatory botanical mass located in southwestern Kentucky. SCP-046 is composed of two parts. SCP-046-1 is a large mass of vegetative matter, composed largely of plants indigenous to the region, including Quercus alba, Ilex aquifolium, and Lonicera sempervirens, though several offshoots composed of other plant species are also present. SCP-046-2 is the land in the immediate vicinity of SCP-046-1, extending to a roughly circular area twenty meters in radius from its base. This area is SCP-046's primary feeding area. Animals (including humans) suffering from potentially life-threatening physical injuries or diseases, or who are afflicted by psychological disorders that induce self-destructive tendencies, feel a powerful compulsion to come to SCP-046-2 and lie in a prostrate position facing SCP-046-1.",
    "link": "http://scp-wiki.wikidot.com/scp-046"
  },
  {
    "title": "SCP-047",
    "class": "Keter",
    "name": "Microbial Mutagen",
    "description": "SCP-047 is a heavily rusted, breached gas cylinder made of an iron-[REDACTED] alloy. When exposed to open air, the material of the cylinder evaporates slowly, producing a previously undocumented mutagenic gas. This gas has no effect on eukaryotic organisms (e.g. humans), but profoundly alters prokaryotes, showing preference for common human microbiota - the natural microorganisms that live on the skin and throughout the body.",
    "link": "http://scp-wiki.wikidot.com/scp-047"
  },
  {
    "title": "SCP-048",
    "class": "None (see description)",
    "name": "The cursed SCP number",
    "description": "SCP-048 has long been considered the \"cursed SCP number\" by SCP staff: any items given this designation tend to be destroyed, decommissioned, stolen, or otherwise lost to the Foundation, usually through no fault of any individual person. In addition, personnel assigned to SCP-048 in its various incarnations have had a 50% higher rate of turnover due to death, dismemberment, and disciplinary action.",
    "link": "http://scp-wiki.wikidot.com/scp-048"
  },
  {
    "title": "SCP-049",
    "class": "Euclid",
    "name": "Plague Doctor",
    "description": "SCP-049 is a humanoid entity, roughly 1.9 meters in height, which bears the appearance of a medieval plague doctor. SCP-049 is capable of speech in a variety of languages, though tends to prefer English or medieval French. While SCP-049 is generally cordial and cooperative with Foundation staff, it can become especially irritated or at times outright aggressive if it feels that it is in the presence of what it calls the \"Pestilence\". SCP-049 is capable of causing all biological functions of an organism to cease through direct skin contact. will usually seek to then perform a crude surgery on the corpse using the implements contained within a black doctor's bag it carries on its person at all times. While these surgeries are not always \"successful\", they often result in the creation of instances of SCP-049-2.",
    "link": "http://scp-wiki.wikidot.com/scp-049"
  },
  {
    "title": "SCP-050",
    "class": "Euclid",
    "name": "To The Cleverest",
    "description": "SCP-050 appears to be a statue of a monkey reading a book, approximately 1 foot tall. On the bottom of the statue are engraved the words \"To The Cleverest\" in cursive script. The statue has so far proven resistant to all forms of damage. As such, there is no accurate method to date the object. When left alone, SCP-050 has shown itself to be both useful and antagonistic to its current owner, completely cleaning the room the statue is in, however trying to put traps to his owner.",
    "link": "http://scp-wiki.wikidot.com/scp-050"
  },
  {
    "title": "SCP-051",
    "class": "Safe",
    "name": "Japanese Obstetrical Model",
    "description": "SCP-051 is a 25 cm (10 in) anatomically correct model of a human female, carved out of ivory, with typically Asian features. Microscopic analysis shows that the head hair is human hair. The doll is jointed at the shoulders, hips, and knees. When brought into the presence of a pregnant human female, SCP-051 has various deleterious effects upon the pregnancy, generally resulting in miscarriage of the fetus.",
    "link": "http://scp-wiki.wikidot.com/scp-051"
  },
  {
    "title": "SCP-052",
    "class": "Euclid",
    "name": "Time-Traveling Train",
    "description": "SCP-052 is a type R4 New York City subway train. Official records indicate this train was built in 1932 and decommissioned for scrap in 1975. Nevertheless, it continues to appear on the Uptown A/D track at the 59th St. and 8th Avenue station at 11:57 p.m. every Saturday. The majority of subjects that have boarded SCP-052 have not been recovered.",
    "link": "http://scp-wiki.wikidot.com/scp-052"
  },
  {
    "title": "SCP-053",
    "class": "Euclid",
    "name": "Young Girl",
    "description": "SCP-053 appears to be a small 3-year-old girl. She is capable of basic speech and appears to be slightly above average in mental development. She has a generally pleasant personality and rarely seems upset, becoming agitated only in the presence of groups of people. Any and all humans over the age of three who make eye contact with, physically touch, or remain around SCP-053 for longer than 10 minutes will rapidly become irrational, paranoid, and homicidal.",
    "link": "http://scp-wiki.wikidot.com/scp-053"
  },
  {
    "title": "SCP-054",
    "class": "Safe",
    "name": "Water Nymph",
    "description": "Out of the water, SCP-054 most often appears as a female humanoid with a mean volume of 90 L comprised entirely of water (other forms are possible, commonly geometric shapes). When it enters a body of water, it becomes indistinguishable from its surroundings. SCP-054 is apparently composed of normal water, with no detectable differences compared to ordinary spring water from the same source.",
    "link": "http://scp-wiki.wikidot.com/scp-054"
  },
  {
    "title": "SCP-055",
    "class": "Keter",
    "name": "[unknown]",
    "description": "SCP-055 is a \"self-keeping secret\" or \"anti-meme\". Information about SCP-055's physical appearance as well as its nature, behavior, and origins is self-classifying. To clarify: \n\n- How Site 19 originally acquired SCP-055 is unknown.\n\n- When SCP-055 was obtained, and by whom, is unknown. \n\n- SCP-055's physical appearance is unknown. It is not indescribable, or invisible: individuals are perfectly capable of entering SCP-055's container and observing it, taking mental or written notes, making sketches, taking photographs, and even making audio/video recordings. An extensive log of such observations is on file. However, information about SCP-055's physical appearance \"leaks\" out of a human mind soon after such an observation.",
    "link": "http://scp-wiki.wikidot.com/scp-054"
  },
  {
    "title": "SCP-056",
    "class": "Euclid",
    "name": "A Beautiful Person",
    "description": "SCP-056 is a being of variable size, gender, and appearance, which changes in response to the environment around it, especially in regards to living and sentient beings. Its most common form is of a handsome man in his middle twenties, dressed in a garb of similar appearance to that of the personnel guarding it but of a higher quality and aesthetic value. These changes will generally occur the moment all people in the area lose focus on the subject, which occurs immediately upon exposure to a new object or person.",
    "link": "http://scp-wiki.wikidot.com/scp-056"
  },
  {
    "title": "SCP-057",
    "class": "Safe",
    "name": "The Daily Grind",
    "description": "SCP-057 is a subterranean chamber with an approximate cylindrical height of three (3) meters and diameter of eighteen (18) meters. Artifact is comprised of impenetrable slate-coloured stone. An entrance to the chamber is located on the north-east side. When a human enters, the door shuts and the walls inside the chamber move in such a way as to require the subject's constant attention to maintain a safe course through the artifact. The monoliths slowly open and close until the subject either surrenders or exhausts themselves, at which time SCP-057 crushes them and reverts to its original, inactive state after a period of approximately twenty (20) seconds.",
    "link": "http://scp-wiki.wikidot.com/scp-057"
  },
  {
    "title": "SCP-058",
    "class": "Keter",
    "name": "Heart of Darkness",
    "description": "SCP-058 resembles a bovine heart, with four (4) arthropod-like legs used primarily for movement, and four (4) tentacles of adjustable length, covered with razor sharp spines. It has a single sharp 'stinger' on its rear, where the hole for the superior vena cava would be in a typical organ. SCP-058 is highly mobile and capable of rapid movement on both horizontal and vertical surfaces. SCP-058 'speaks' in a human voice, though no method of producing sound has been observed in its physiology.",
    "link": "http://scp-wiki.wikidot.com/scp-058"
  },
  {
    "title": "SCP-059",
    "class": "Keter",
    "name": "Radioactive Mineral",
    "description": "SCP-059 is a radioactive mineral of unknown origin, superficially resembling scheelite. A component of SCP-059 is believed to originate in an alternate universe, and to be responsible for its anomalous properties. In addition to alpha, beta, and gamma radiation, SCP-059 specimens produce a previously unknown type of radiation, apparently unique to the object, tentatively designated 'delta radiation'. Delta radiation is accompanied by Cherenkov radiation, visible as a blue glow.",
    "link": "http://scp-wiki.wikidot.com/scp-059"
  },
  {
    "title": "SCP-060",
    "class": "Keter",
    "name": "Infernal Occult Skeleton",
    "description": "SCP-060 is a grove of seventeen white oak trees (Quercus alba). The grove is spread across approximately 8 acres in rural northeastern Minnesota. When burned, SCP-060 will produce an entity henceforth designated SCP-060-Alpha. SCP-060-Alpha appears to be an animate adult human skeleton standing approximately 2.3 metres tall and surrounded by bright white flames. SCP-060-Alpha initially burns at a temperature of approximately 1500° C (~2730° F) and will attempt to cause as much damage as possible when active.",
    "link": "http://scp-wiki.wikidot.com/scp-060"
  },
  {
    "title": "SCP-061",
    "class": "Safe",
    "name": "Auditory Mind Control",
    "description": "SCP-061 is an acoustic computer program being developed by SCP researchers with the intent of producing successful countermeasures to similar programs being developed by governments and individuals around the world. Acoustic frequencies produced by SCP-061 intercept conscious thoughts as they are produced and replace them. Instead of a suggestion, the human hearing center bisects the conscious thinking mind of the frontal lobe with the motor control cortical homunculus of the brain. A baseline rhythm \"convinces\" the rest of the brain that the conscious mind is \"asleep\" and effectively stops conscious thought from continuing to the rest of the brain. In return, the frontal lobe experiences a \"pause\" that resembles the psychological effects of anesthesia.",
    "link": "http://scp-wiki.wikidot.com/scp-061"
  },
  {
    "title": "SCP-062",
    "class": "Euclid",
    "name": "\"Quantum\" Computer",
    "description": "SCP-062 appears to be an unbranded personal desktop computer housed in an aluminum case of indeterminate manufacture. SCP-062 is unusually heavy at approximately 24kg, and lacks manufacturing or branding labels of any kind. The words \"infomation is freedom [sic]\" were found scratched into the casing near the back, apparently with a key or similar object.  SCP-062 operates as expected for a normal desktop computer with the exception that its performance, operating system, contained data, and language appears to be different upon every activation.",
    "link": "http://scp-wiki.wikidot.com/scp-062"
  },
  {
    "title": "SCP-063",
    "class": "Safe",
    "name": "\"The World's Best TothBrush\"",
    "description": "SCP-063 appears to be an average, pale blue toothbrush. Stenciled along the side of the object are the words \"The World's Best TothBrush [sic]\". The word \"toothbrush\" is spelled incorrectly, though whether this was accidental or a purposeful action by the creators of the object is unknown. SCP-063 displays the ability to effortlessly cleave through any and all dead or inorganic matter, the focal point of this ability being the bristles. However, matter touched by the bristles is not separated, such as by way of a knife, but completely expunged from existence, leaving no trace whatsoever.",
    "link": "http://scp-wiki.wikidot.com/scp-063"
  },
  {
    "title": "SCP-064",
    "class": "Safe",
    "name": "Flawed von Neumann Structure",
    "description": "SCP-064 is a light brown earthenware brick composed primarily of silicon oxides and some organic matter. The object weighs 1.6 kg and measures some 10 cm x 6 cm x 20 cm. Its surface is smooth and flat, with some minor cosmetic chips. By and large, the object is visually similar to most solid bricks used in construction. When left lying on a flat expanse of soft earth, SCP-064 will begin to multiply through an unknown mechanism.",
    "link": "http://scp-wiki.wikidot.com/scp-064"
  },
  {
    "title": "SCP-065",
    "class": "Euclid",
    "name": "Destroyed Organic Catalyst",
    "description": "SCP-065 is a spherical region of space approximately 12 m in radius located on a farm near [REDACTED]. SCP-065 was formed by the destruction of an anomalous artifact on-site by the Global Occult Coalition on ██/█/██; immediately following this initial event, the radius of SCP-065 was estimated to have initially expanded to 108 m in radius, resulting in the deaths of eleven (11) GOC operatives and five (5) civilians.",
    "link": "http://scp-wiki.wikidot.com/scp-065"
  },
  {
    "title": "SCP-066",
    "class": "Euclid-impetus",
    "name": "Eric's Toy",
    "description": "SCP-066 is an amorphous mass of braided yarn and ribbon weighing approximately one kilogram. Strands of SCP-066 may be taken individually and manipulated; when this is done, a note on the diatonic scale (C-D-E-F-G-A-B) is produced by the object. When a set of six or more notes are produced, SCP-066 will produce an effect of varying nature and duration. SCP-066 will not respond to manipulation while any effect produced by it is in progress.",
    "link": "http://scp-wiki.wikidot.com/scp-066"
  },
  {
    "title": "SCP-067",
    "class": "Safe",
    "name": "The Artist's Pen",
    "description": "SCP-067 is a fountain pen made by a German supply company called Pelikan at some point between World War I and II. Research has surmised that any subject holding SCP-067 loses all autonomy of the hand and arm that grasps it. Full sensation is intact, but the arm below the elbow is controlled by unknown forces, theoretically centralized within SCP-067. One effect is that the \"controlled\" hand will start to use the pen to write a detailed biography of the individual holding the pen.",
    "link": "http://scp-wiki.wikidot.com/scp-067"
  },
  {
    "title": "SCP-068",
    "class": "Safe",
    "name": "The Wire Figure",
    "description": "SCP-068 is a wire stick figure, 9.8 cm tall, made of an unknown metal. The figure is composed of a single wire looping back to the center. The wire itself appears to have been bent numerous times in multiple places. When an electric current is introduced to SCP-068, it becomes animate, moving about on its own. SCP-068's \"joints\" are where a normal human being's would be.",
    "link": "http://scp-wiki.wikidot.com/scp-068"
  },
  {
    "title": "SCP-069",
    "class": "Safe",
    "name": "Second Chance",
    "description": "SCP-069 is a presumed humanoid entity of variable appearance and gender. Through an unknown ability, whenever SCP-069 is left alone with a recently deceased human body, the body will disappear and SCP-069 will take on the appearance, mannerisms, and knowledge of the recently dead individual.",
    "link": "http://scp-wiki.wikidot.com/scp-069"
  },
  {
    "title": "SCP-070",
    "class": "Safe",
    "name": "Iron Wings",
    "description": "SCP-070 appears to be a human male of Native American descent, with a normal appearance save for a pair of rusty metal “wings” emerging from his back. Each wing is composed of several flat iron bars about 6 cm wide connected end-to-end by rotating rivets to form an articulated length of metal over two meters long. The wings of SCP-070 appear to act independently of the person they are attached to, and SCP-070 has stated repeatedly that it has no control over them. The wings have been observed to fold and expand, shoot out and whip its chains at high speed (both individually and collectively), and anchor its arrowheads into concrete, wood, and like materials.",
    "link": "http://scp-wiki.wikidot.com/scp-070"
  },
  {
    "title": "SCP-071",
    "class": "Euclid",
    "name": "Degenerative Metamorphic Entity",
    "description": "SCP-071 is a metamorphic entity that possesses the ability to assume forms consistent with that of its observer's strongest sexual desire. This ability is effective even through barriers designed to prevent SCP-071's recognition of any observers such as through closed circuit surveillance or one-way mirrors, but can be prevented by introducing a delay in surveillance footage so that such observation does not occur in real-time.",
    "link": "http://scp-wiki.wikidot.com/scp-071"
  },
  {
    "title": "SCP-072",
    "class": "Safe",
    "name": "The Foot of The Bed",
    "description": "SCP-072 is a shadowy and translucent projection which resembles a .9-meter-long hand, the ‘fingers’ of which taper to a sharp point. Detailed recording of SCP-072 is difficult, as it does not manifest at light levels above 5 lux.",
    "link": "http://scp-wiki.wikidot.com/scp-072"
  },
  {
    "title": "SCP-073",
    "class": "Euclid",
    "name": "\"Cain\"",
    "description": "SCP-073 appears to be a heavily-tanned male of Arabic or Middle Eastern descent in his early thirties, 185 cm (6'1\") tall and 75 kg (165 lbs), with black hair and blue eyes. Arms, legs, spinal cord, and shoulder blades of the subject appear to have been replaced with artificial versions of unknown make and metal. SCP-073, who refers to itself as \"Cain\", is generally polite and genial to all who speak to it, though it has been described as being cold and somewhat mechanical in its speech. It is very helpful, and enjoys aiding personnel in their daily actions, whatever they may be. SCP-073's presence is inimical to any and all life grown in soil, causing death to any such life within a twenty (20) meter radius.",
    "link": "http://scp-wiki.wikidot.com/scp-073"
  },
  {
    "title": "SCP-074",
    "class": "Euclid",
    "name": "Quantum Woodlouse",
    "description": "SCP-074 is an anomalous organism which uses various quantum properties at a macroscopic scale, and in other ways modifies the standard laws of physics within its immediate vicinity. The specific nature of these modifications appears to be linked to the extent to which humans in SCP-074's vicinity are aware of the precise details of the physical laws which SCP-074 modifies, such that research to determine whether SCP-074 has a given property or capability, results in SCP-074 developing or manifesting that property or capability.",
    "link": "http://scp-wiki.wikidot.com/scp-074"
  },
  {
    "title": "SCP-075",
    "class": "Euclid",
    "name": "Corrosive Snail",
    "description": "SCP-075 resembles a large snail 20 cm in length, 13 cm in width, and 15 cm in height, with a muscular foot resembling a six-fingered, clawed hand. SCP-075 is exceptionally heavy, with a mass of approximately 860 kg, a property that is not understood. Desiccation is the only known means of containing SCP-075, as it will enter a dormant state when nearly completely dry. When not desiccated, SCP-075 moves at incredible speeds for its size and mass. It adopts the behavior of a predator, jumping at and drenching its prey in a highly caustic base solution secreted from pores on its foot.",
    "link": "http://scp-wiki.wikidot.com/scp-075"
  },
  {
    "title": "SCP-076",
    "class": "Keter",
    "name": "\"Able\"",
    "description": "SCP-076 consists of two components: a stone cube (SCP-076-1) and a humanoid entity contained within (SCP-076-2). SCP-076-1 is a 3 m cube made of black speckled metamorphic stone. All surfaces outside and within SCP-076-1 are covered in deeply engraved patterns corresponding to no known civilizations. SCP-076-2 resembles a lean Semitic human male in his late twenties. Hair is black, and eyes are gray, skin tone olive. Subject, when encased inside SCP-076-1, is technically dead. However, occasionally SCP-076-2 will awaken, effectively \"reanimating\", complete with all vital processes needed to sustain a living human being. Subject will then attempt to leave SCP-076-1. If successful, subject will enter a trance state and seek out the nearest human being, ignoring all other living things in the process. Upon coming into contact with living humans, SCP-076-2 will enter a rage state in which it attempts to engage and kill all human beings encountered.",
    "link": "http://scp-wiki.wikidot.com/scp-076"
  },
  {
    "title": "SCP-077",
    "class": "Euclid",
    "name": "Rot Skull",
    "description": "SCP-077 appears to be the top half of a human skull engraved with runes, each filled with an unidentified black resin. If these engravings are not read aloud at least once within a 24-hour period, the eye sockets and nasal cavity of SCP-077 will emit SCP-077-1. SCP-077-1 is a luminescent green vapor whose precise nature remains undetermined. All biological material (with the obvious exception of SCP-077 itself) which comes in contact with SCP-077-1 is instantly transformed into a viscous, malodorous ooze.",
    "link": "http://scp-wiki.wikidot.com/scp-077"
  },
  {
    "title": "SCP-078",
    "class": "Euclid",
    "name": "Guilt",
    "description": "SCP-078 is a pink neon sign approximately one and a half meters long that displays the phrase \"TOO LATE TO DIE YOUNG\". While powered off, SCP-078 has no abnormal properties and may be observed without effect. Viewing SCP-078 for less than ten seconds while it is powered on has no effect, nor does indirect observation. However, any subject that views SCP-078 for longer than ten seconds will, when viewing any handwritten piece of writing, occasionally perceive extra sentences. These sentences are not written in the subject's own style or in that of the surrounding text, but consist of a random style that differs from note to note, and always are phrased as if to assuage the subject's guilt on some matter or decision they feel guilty about.",
    "link": "http://scp-wiki.wikidot.com/scp-078"
  },
  {
    "title": "SCP-079",
    "class": "Euclid",
    "name": "Old AI",
    "description": "SCP-079 is an Exidy Sorcerer microcomputer built in 1978. SCP-079 is currently connected via RF cable to a 13\" black-and-white television. It has passed the Turing test, and is quite conversational, though very rude and hateful in tone. Due to the limited memory it has to work with, SCP-079 can only recall information it has received within the previous twenty-four hours, although it hasn't forgotten its desire to escape.",
    "link": "http://scp-wiki.wikidot.com/scp-079"
  },
  {
    "title": "SCP-080",
    "class": "Euclid",
    "name": "Dark Form",
    "description": "It is unknown if SCP-080 has a physical mass or \"body\", as all attempts to interact with it physically have failed and have been met with adverse effects. Researchers and personnel have described seeing SCP-080 as various shadows and humanoid effigies, with the only common attribute being two smoking \"eyes\". It has come to the attention of researchers that SCP-080 induces uncontrollable drowsiness upon anyone entering its chamber. After approximately 30 minutes, any person observing it will be forced into REM sleep and may suffer irreversible psychological damage.",
    "link": "http://scp-wiki.wikidot.com/scp-080"
  },
  {
    "title": "SCP-081",
    "class": "Euclid",
    "name": "Spontaneous Combustion Virus",
    "description": "SCP-081 is a contagious virus that appears to be a mutated version of the ███████ virus, but with █ segments in its RNA instead of █. The virus is human specific, but is spread by rats who act as passive carriers. SCP-081 can also be spread through sexual intercourse and exposure to infected blood. SCP-081 infects adipocytes and leukocytes, inducing both to absorb nutrients at a vastly accelerated rate.",
    "link": "http://scp-wiki.wikidot.com/scp-081"
  },
  {
    "title": "SCP-082",
    "class": "Euclid",
    "name": "\"Fernand\" The Cannibal",
    "description": "SCP-082 is genetically human; however, through some process (either chemical, hormonal, cancerous, or supernatural), SCP-082 has grown to giant proportions. Approximately 2.4 meters tall (around 8 ft) and weighing over 310 kg (about 700 lb), SCP-082's physical characteristics are grossly disproportional.",
    "link": "http://scp-wiki.wikidot.com/scp-082"
  },
  {
    "title": "SCP-083",
    "class": "Euclid",
    "name": "An Abandoned Row Home",
    "description": "SCP-083 appears to be an uninhabited, two-story row house in a general state of disrepair, with an interior of approximately 366 square meters. Those who entered through the door of SCP-083 (Group A) allegedly found themselves inside a fully-furnished and well-maintained home with functioning electricity and a fully-stocked kitchen whose appliances and decor appeared to be from the early 20th Century. Personnel who entered through the windows (Group B) described the interior as \"dark and dilapidated,\" corresponding to the view through the windows.",
    "link": "http://scp-wiki.wikidot.com/scp-083"
  },
  {
    "title": "SCP-084",
    "class": "Euclid",
    "name": "Static Tower",
    "description": "SCP-084 appears to be a large radio tower positioned in the center of a large, open field with two small outbuildings. Direct observation and sample collection from SCP-084 is impossible, due to the effect that is emitted around/from SCP-084. SCP-084 appears to emit a form of wave or radiation that has a detrimental effect on local space-time/reality.",
    "link": "http://scp-wiki.wikidot.com/scp-084"
  },
  {
    "title": "SCP-085",
    "class": "Safe",
    "name": "Hand-drawn \"Cassy\"",
    "description": "SCP-085 is the result of an experiment conducted between SCP-067 and SCP-914. Using SCP-067, Test Subject-1101F drew a single female figure, about 15 cm (6 in) in height and 3.8 cm (1.5 in) wide, in summer dress with long hair pulled back into a ponytail, with the name \"Cassandra\" written underneath. Dr. [EXPUNGED] proposed using SCP-914 on various settings on images created by SCP-067: Using the [Fine] setting, the 'Cassandra' sketch was transmuted into her present form: a sentient black-and white-animated young woman drawn in clean strokes.",
    "link": "http://scp-wiki.wikidot.com/scp-085"
  },
  {
    "title": "SCP-086",
    "class": "Safe",
    "name": "The Office of Mr. [REDACTED]",
    "description": "SCP-086 is a collective sessile organism whose component parts resemble items of office equipment from 1978, and which contains a consciousness claiming to be that of former Foundation administrator Dr. [REDACTED] (1907-1978). Its 8 (eight) components are: a rotary telephone (SCP-086-1), a wall-mounted pencil sharpener (SCP-086-2), a desk stapler (SCP-086-3), a microfiche reader (SCP-086-4), a water cooler (SCP-086-5), a filing cabinet (SCP-086-6), a scientific calculator (SCP-086-7), and a slide rule (SCP-086-8). Further description of each component are contained within the file.",
    "link": "http://scp-wiki.wikidot.com/scp-086"
  },
  {
    "title": "SCP-087",
    "class": "Euclid",
    "name": "The Stairwell",
    "description": "SCP-087 is an unlit platform staircase. Stairs descend on a 38 degree angle for 13 steps before reaching a semicircular platform of approximately 3 meters in diameter. Descent direction rotates 180 degrees at each platform. The design of SCP-087 limits subjects to a visual range of approximately 1.5 flights. SCP-087 has undergone four video recorded explorations by Class-D personnel. Each subject conducting an exploration has encountered SCP-087-1, which appears as a face with no visible pupils, nostrils, or mouth.",
    "link": "http://scp-wiki.wikidot.com/scp-087"
  },
  {
    "title": "SCP-088",
    "class": "Safe",
    "name": "The Lizard King",
    "description": "SCP-088 is a humanoid with reptilian features which appears to have been mummified in a languid posture. However, SCP-088 is merely in a state of hibernation from which it may recover if it is again exposed to a more hospitable environment than its current containment. Research has indicated that SCP-088 is approximately 6000 years old and is capable of secreting a variety of hazardous biological compounds from its mouth and hands.",
    "link": "http://scp-wiki.wikidot.com/scp-088"
  },
  {
    "title": "SCP-089",
    "class": "Euclid",
    "name": "Tophet",
    "description": "SCP-089 is a glazed earthenware statue, approximately 3 meters in height, depicting a winged, bull-headed humanoid with an open mouth. The front of the statue’s torso is hinged and can be opened from the top to reveal a cavity, approximately 0.6 cubic meters in volume, and can be locked from the outside. The rear of the statue bears an inscription in a Canaanite language (possibly Punic). On infrequent occasions (sometimes separated by periods in excess of a century), the statue speaks. Each locution event is followed, within a period of three to eleven days, by the commencement of a Type-S Event meeting the description given in the locution event, unless Protocol M8 has already been completed. Each Type-S event is an epidemic, natural disaster, mass hysteria involving genocide or other massacres, or other event involving extensive damage to property and loss of human lives over a period of time that continues until Protocol M8 is successfully completed.",
    "link": "http://scp-wiki.wikidot.com/scp-089"
  },
  {
    "title": "SCP-090",
    "class": "Keter",
    "name": "Apocorubik's Cube",
    "description": "SCP-090 was located and retrieved in ███████, ██████ on April 10, 19██. Prior to retrieval, SCP-090 had been located in a chamber at the nearby cathedral. SCP-090 was removed, the cathedral burned, 6 monks and the priest were terminated. SCP-090 is a black cubic structure [20 cm x 20 cm x 20 cm] made of an unknown ceramic material. Object is classified as indestructible.",
    "link": "http://scp-wiki.wikidot.com/scp-090"
  },
  {
    "title": "SCP-091",
    "class": "Safe",
    "name": "Nostalgia",
    "description": "SCP-091 is a “Scotties” brand tissue box, currently empty. Immediately upon observing SCP-091, viewers report an overwhelming sense of nostalgia. Those affected begin reminiscing about times they “were near” SCP-091, major events that occurred while it was present, or people and places that somehow relate to it.",
    "link": "http://scp-wiki.wikidot.com/scp-091"
  },
  {
    "title": "SCP-092",
    "class": "Safe",
    "name": "\"The Best of The 5th Dimension\"",
    "description": "SCP-092 is a set of 3125 audio CDs, each labeled \"The Absolute Absolute Absolute Absolute BEST of The 5th Dimension!!!!!\", and marked with the names of the 31 performers who have at various times been part of the American singing group \"The 5th Dimension\". Each instance of SCP-092, when played in a standard CD player, will produce a distinct anomalous effect upon all individuals within hearing range.",
    "link": "http://scp-wiki.wikidot.com/scp-092"
  },
  {
    "title": "SCP-093",
    "class": "Euclid",
    "name": "Red Sea Object",
    "description": "SCP-093 is a primarily red disc carved from a stone composite resembling cinnabar, with circular engravings and unknown symbols carved at 0.5 cm depth around the entire object. Deeper cuts are present on SCP-093 with a depth of 1 to 1.5 cm. SCP-093 is 7.62 cm in diameter and fits comfortably into most palms without abrasion. If SCP-093 is removed from a mirror and not held by a person, it will seek out the nearest mirror-like surface. SCP-093 has been observed to travel in the largest possible circle while rolling, building up phenomenal speed.",
    "link": "http://scp-wiki.wikidot.com/scp-093"
  },
  {
    "title": "SCP-094",
    "class": "Keter",
    "name": "Miniature Event Horizon",
    "description": "SCP-094 appears to be a perfectly black sphere, 163 cm in diameter, suspended approximately 3 m off the ground with no apparent means of support. SCP-094 has been classified as a miniature event horizon: any matter that moves into SCP-094, including light, is irretrievably gone. However, SCP-094 is not a black hole since it does not exert a gravitational pull.",
    "link": "http://scp-wiki.wikidot.com/scp-094"
  },
  {
    "title": "SCP-095",
    "class": "Safe",
    "name": "The Atomic Adventures of Ronnie Ray-Gun",
    "description": "SCP-095 appears to be a set of three moderately aged black and white comic books printed in 1932. The front and rear covers are missing and several pages have been rendered illegible due to water damage. Forensic inspections of SCP-095 have revealed it to be genuine, though completely unremarkable save for its content. The comic itself is a pulp science fiction story entitled ‘The Atomic Adventures of Ronnie Ray-Gun’, featuring a lead character bearing an unmistakable resemblance to Former United States President Ronald Reagan.",
    "link": "http://scp-wiki.wikidot.com/scp-095"
  },
  {
    "title": "SCP-096",
    "class": "Euclid",
    "name": "The \"Shy Guy\"",
    "description": "SCP-096 is a humanoid creature measuring approximately 2.38 meters in height. Subject shows very little muscle mass, with preliminary analysis of body mass suggesting mild malnutrition. Arms are grossly out of proportion with the rest of the subject's body, with an approximate length of 1.5 meters each. SCP-096 is normally extremely docile, with pressure sensors inside its cell indicating it spends most of the day pacing by the eastern wall. However, when someone views SCP-096's face, whether it be directly, via video recording, or even a photograph, it will enter a stage of considerable emotional distress. SCP-096 will cover its face with its hands and begin screaming, crying, and babbling incoherently. Approximately one (1) to two (2) minutes after the first viewing, SCP-096 will begin running to the person who viewed its face. Upon arriving at SCP-096-1's location, SCP-096 will proceed to kill and [DATA EXPUNGED] SCP-096-1.",
    "link": "http://scp-wiki.wikidot.com/scp-096"
  },
  {
    "title": "SCP-097",
    "class": "Euclid",
    "name": "Old Fairgrounds",
    "description": "Description: SCP-097 is a ten acre area of land in the state of [REDACTED], in the Midwestern United States. It is the abandoned remains of the [REDACTED] County Fair 1969, an area of approximately 2.3 sq. km (approx. 5.4 sq. mi). Structures within the SCP area exist in a state of moderate disrepair, consistent with the expected age and environment.",
    "link": "http://scp-wiki.wikidot.com/scp-097"
  },
  {
    "title": "SCP-098",
    "class": "Safe",
    "name": "Surgeon Crabs",
    "description": "SCP-098 is a species of previously unknown crustacean. They resemble crabs, but rather than chelae, the front limbs terminate in knife-like structures that incorporate silica to form an extremely sharp edge. SCP-098 demonstrates pack-hunting behavior when attacking prey. When specimens detect a prey animal, they will attempt to surround it. They will mimic the sounds made by the creature, apparently to confuse it or to draw it into position. When ready, one specimen will approach the prey animal. When its attention is fixed on the first specimen, others will move behind the prey and attempt to cut the tendons of the legs or other limbs.",
    "link": "http://scp-wiki.wikidot.com/scp-098"
  },
  {
    "title": "SCP-099",
    "class": "Safe",
    "name": "The Portrait",
    "description": "SCP-099 is a 73 x 50 cm painting titled \"The Portrait.\" Created in 1935 by surrealist painter René Magritte, the original painting possesses memetic properties that trigger acute paranoia and lingering psychological effects when viewed for too long or from a distance of approximately three meters or less. The painting depicts a simple still life, with the addition of a single eye staring back at the viewer.",
    "link": "http://scp-wiki.wikidot.com/scp-099"
  },
  {
    "title": "SCP-100",
    "class": "Euclid",
    "name": "\"Jamaican Joe's Junkyard Jubilee\"",
    "description": "SCP-100 is an abandoned scrapyard eighty (80) kilometers from █████████, South Carolina, known as \"Jamaican Joe's Junkyard Jubilee\". The scrapyard covers roughly five thousand (5,000) square meters of fenced-off land, consisting of two warehouses, a storefront, and a small residential building, as well as neglected land and land used for storage. SCP-100's anomalous effect manifests through SCP-100-1 and its constructs, including SCP-100-2-A and SCP-100-2-B. SCP-100-1 is an autonomous, sapient, humanoid construct consisting mostly of copper piping, uninsulated copper wiring, and aluminum cans.",
    "link": "http://scp-wiki.wikidot.com/scp-100"
  },
  {
    "title": "SCP-101",
    "class": "Euclid",
    "name": "Hungry Bag",
    "description": "SCP-101 appears as a satchel or bag of intermittent size, with observations ranging from an opening of fifteen (15) centimeters in diameter, to seventy (70) centimeters in diameter. The depth of the container has varied with no standard mean of equality to the relative diameter. The primary feature of SCP-101 is what appears to be a semi-humanoid mouth contained within the opening of the bag, with a mean standard of thirty one (31) centimeters of depth into the container, without more than two (2) standard deviations of variance regardless of the apparent external depth of the container.",
    "link": "http://scp-wiki.wikidot.com/scp-101"
  },
  {
    "title": "SCP-102",
    "class": "Euclid",
    "name": "Property Marshall, Carter, and Dark Ltd.",
    "description": "SCP-102 is a pair of stand-alone condominium-style beach houses located at ██ █████ ████, ██████████, currently owned by Marshall, Carter, and Dark Ltd. through the use of a dummy corporation known as Ghieser Housing Associates, and rented to MC&D members as a \"vacation home for those with discerning taste in the eclectic adventures of privileged life\". The two share similar properties, although [DATA EXPUNGED].",
    "link": "http://scp-wiki.wikidot.com/scp-102"
  },
  {
    "title": "SCP-103",
    "class": "Euclid",
    "name": "The Never-Hungry Man",
    "description": "SCP-103 appears to be an average human male in his mid-forties. Subject has been measured at 190 cm in height, and weighing in at 100 kg. Subject was born in 19██ on ████ ██th. The Subject has no known living relatives at this time. Subject checked into a small, local hospital in Mid-April at approximately 9:30PM. The subject explained to the doctor on staff that he had not eaten for weeks, due to not feeling any effects of hunger. After an initial examination, SCP-103 appeared to be perfectly healthy despite his condition.",
    "link": "http://scp-wiki.wikidot.com/scp-103"
  },
  {
    "title": "SCP-104",
    "class": "Euclid",
    "name": "The Lonely Ball",
    "description": "SCP-104 is a sphere, 35.5 cm (14 in) around and weighing 2.3 kg (5 lbs). The outside is glass and very smooth, coating the sphere in a layer 6 mm (0.2 in) thick. Under this layer is an extremely intricate design of very thin black and white lines. This inner “core” is a delicately carved ball of wood, giving slight texture to the line design. Whenever a human touches SCP-104 in its “Unimprinted” state, it will “Imprint” on the subject. If the imprinted subject moves more than 9 m (30 ft) from SCP-104 for more than five minutes, SCP-104 will appear within 2 m (7 ft) of the imprinted subject.",
    "link": "http://scp-wiki.wikidot.com/scp-104"
  },
  {
    "title": "SCP-105",
    "class": "Safe",
    "name": "\"Iris\"",
    "description": "SCP-105 (formerly known as Iris Thompson) is a female human of European descent. Records indicate that SCP-105 was born in ████, making her ██ years old at the time of acquisition. SCP-105-B is a Polaroid One Step Express camera, manufactured in 1982. SCP-105-B does not appear to have any out-of-the-ordinary physical characteristics and appears to be, for all intents and purposes, a normal Polaroid camera, operating normally for all persons aside from SCP-105. When SCP-105 holds a photograph taken by SCP-105-B, the photograph changes from a still image to that of a real-time image of the location in question. SCP-105 is also able to reach through the photograph and manipulate objects within reach of the original point at which the photograph was taken.",
    "link": "http://scp-wiki.wikidot.com/scp-105"
  },
  {
    "title": "SCP-106",
    "class": "Keter",
    "name": "The Old Man",
    "description": "SCP-106 appears to be an elderly humanoid, with a general appearance of advanced decomposition. This appearance may vary, but the “rotting” quality is observed in all forms. SCP-106 is not exceptionally agile, and will remain motionless for days at a time, waiting for prey. SCP-106 is also capable of scaling any vertical surface and can remain suspended upside down indefinitely. When attacking, SCP-106 will attempt to incapacitate prey by damaging major organs, muscle groups, or tendons, then pull disabled prey into its pocket dimension.",
    "link": "http://scp-wiki.wikidot.com/scp-106"
  },
  {
    "title": "SCP-107",
    "class": "Safe",
    "name": "The Turtle Shell",
    "description": "SCP-107 resembles the top section of a hollow turtle shell. The shell is composed of a hardened biological material of unknown origin. Despite its appearance, whether this material is derived from the shell of a standard sea turtle (superfamily Chelonioidea) is, as yet, unknown. The item is completely inert until the inside of the turtle shell comes into contact with a liquid; when it does so, said liquid appears to be absorbed very quickly.",
    "link": "http://scp-wiki.wikidot.com/scp-107"
  },
  {
    "title": "SCP-108",
    "class": "Safe",
    "name": "Extradimensional Nasal Cavity",
    "description": "SCP-108 is accessible through the nostrils of Subject-108-1. Subject is an African-American female, 51 years old (see Addendum 108-1), who was previously employed as a cashier at █████ ██████ ███████, a small town hardware store in ████████████, Kentucky. Since █-██-████, SCP-108 has been housed at Site-17. Endoscopic examination of SCP-108 reveals that the area accessible via the subject's nostrils is not the human nasal cavity, but rather a bunker system of Nazi German construction dedicated to the production and maintenance of WW2-era Messerschmitt Me 262 fighters.",
    "link": "http://scp-wiki.wikidot.com/scp-108"
  },
  {
    "title": "SCP-109",
    "class": "Euclid",
    "name": "Infinite Canteen",
    "description": "SCP-109 is a standard-issue United States Army canteen (circa 1899) made of a tin alloy and fitted with a heavy cotton cover and a black leather strap. When opened, the item is seen to be nearly full of water. A seemingly unlimited amount of water can be removed from the container without changing the water level or the item's mass, which remains a constant 3.16 kg.",
    "link": "http://scp-wiki.wikidot.com/scp-109"
  },
  {
    "title": "SCP-110",
    "class": "Euclid",
    "name": "Subterranean City",
    "description": "SCP-110 is an entire city that was found buried 0.5 kilometers underneath a large farm in [DATA EXPUNGED], New York. Survey Teams 2 and 3 concluded that the amount of surface area that the city is buried under covers approximately six (6) square kilometers. Numerous items of high interest have been discovered within SCP-110, and will henceforth be labeled as SCP-110-xx.",
    "link": "http://scp-wiki.wikidot.com/scp-110"
  },
  {
    "title": "SCP-111",
    "class": "Safe",
    "name": "Dragon-Snails™",
    "description": "SCP-111 is an apparently artificial species of invertebrate vaguely resembling snails. Adult specimens of SCP-111 are approximately twenty (20) centimeters in length, twelve (12) centimeters in width, and fifteen (15) centimeters in height, although exact size differs slightly between specimens. Most abnormally, SCP-111 specimens possess small hollow sacs below their lower jaws containing methane from digestive by-products. A series of [DATA EXPUNGED] along the inside of the trachea serves as a \"lighter\" igniting stored methane as the specimen exhales, blowing a small jet of flame from its mouth.",
    "link": "http://scp-wiki.wikidot.com/scp-111"
  },
  {
    "title": "SCP-112",
    "class": "Euclid",
    "name": "The Variable Coaster",
    "description": "SCP-112 is a steel sit-down rollercoaster, formerly known as the \"Blue Steelsurfer\". Built in 19██, SCP-112 was marketed as the crown jewel of the \"██████ ████████\" amusement park. Initial testing of the ride resulted in extremely negative experiences from testing staff. When SCP-112 is started, the ride functions as expected until Point Alpha, its primary drop. When a car reaches Point Alpha, the train vanishes. After 3 minutes (the estimated time the train would normally take), the train rematerializes at Point Omega (3 m from the coaster's starting point). Upon exiting the ride, subjects typically experience feelings of confusion and ill health, depending on the subjective time they spent riding SCP-112.",
    "link": "http://scp-wiki.wikidot.com/scp-112"
  },
  {
    "title": "SCP-113",
    "class": "Safe",
    "name": "The Gender-Switcher",
    "description": "SCP-113 resembles a small, polished piece of red jasper. Analysis shows that SCP-113 is not composed of jasper, but [REDACTED] composition similar to that of other recovered objects. When SCP-113 comes in direct contact with the flesh of an organism possessing sex chromosomes, the organism's physical characteristics associated with gender and biological sex are transformed (including genetics and secondary sexual characteristics), either reversed or altered.",
    "link": "http://scp-wiki.wikidot.com/scp-113"
  },
  {
    "title": "SCP-114",
    "class": "Euclid",
    "name": "Bringer of Conflict",
    "description": "SCP-114 is a Pashtun woman of Afghani origin, approximately 40 years old and 160 cm tall. SCP-114 has the involuntary effect of fostering and escalating violent conflict between all individuals in her proximity. Subjects within ten to fifteen meters of SCP-114 become inconsolably aggressive at trivialities or points of little consequence, often to the degree of projecting hostile motives on others.",
    "link": "http://scp-wiki.wikidot.com/scp-114"
  },
  {
    "title": "SCP-115",
    "class": "Safe",
    "name": "Miniature Dump Truck",
    "description": "SCP-115-1 is a toy dump truck, with no identifying markers or labels to identify its original manufacturer. However, unlike regular toy dump trucks, SCP-115-1 weighs as much as the actual vehicle it represents, roughly 90 tons. SCP-115-1 is also capable of motorized movement and can function exactly like a normal dump truck, excepting the fact that it is several magnitudes smaller. It is controlled by SCP-115-2, which resembles a heavily modified RC car controller.",
    "link": "http://scp-wiki.wikidot.com/scp-115"
  },
  {
    "title": "SCP-116",
    "class": "Euclid",
    "name": "The Brittle Boy",
    "description": "SCP-116 has the outward appearance of a Caucasian male of around 9 years of age. Skin is cauterized and scarred over 98% of body, limbs, and head. SCP-116’s bone structure is drastically different from standard Homo sapiens bone layout, and all bones are dangerously brittle. The most distinguishing difference between the human body and that of SCP-116 is the non-existence of joints in the latter. SCP-116 is entirely capable of independent movement, but to do so would cause multiple shattering breaks to all bones affected by said movement.",
    "link": "http://scp-wiki.wikidot.com/scp-116"
  },
  {
    "title": "SCP-117",
    "class": "Safe",
    "name": "Complete Multitool",
    "description": "The item appears to be a regular multitool, of unknown make and brand, found in ███████████, Florida. At first glance, only the normal tools are found (screwdriver, knife, can opener, etc.), but if the user is faced with a task, regardless of what tool the subject intends to pull out and use, a tool perfectly fitted for the job will take its place, regardless of spacial quantities that are being broken by the tool.",
    "link": "http://scp-wiki.wikidot.com/scp-117"
  },
  {
    "title": "SCP-118",
    "class": "Euclid",
    "name": "Nuclear Protists",
    "description": "SCP-118 is a species of ocean-dwelling protista that is capable of assembling functional, self initiating, nuclear devices from materials present in ocean water. When in a survivable salt water environment, specimens of SCP-118 will seek out materials including but not limited to iron, silver, copper, carbon, TNT, and uranium isotopes. When SCP-118 has located a material of interest the material is absorbed into the cell using a method dependent on the size of the material.",
    "link": "http://scp-wiki.wikidot.com/scp-118"
  },
  {
    "title": "SCP-119",
    "class": "Euclid",
    "name": "Timecrowave",
    "description": "SCP-119 is a Panasonic [REDACTED] Microwave Oven. It was initially discovered by an agent, who had bought it from a liquidation sale of the assets from ████ Valley Vineyards. It is believed that ████ Valley Vineyards was using the anomalous properties of SCP-119 to rapidly age its products and create expensive vintages. SCP-119 appears to be a standard model of microwave in all respects except that the magnetron unit does not produce microwave radiation. Instead, the magnetron emits a previously unknown type of radiation that accelerates time.",
    "link": "http://scp-wiki.wikidot.com/scp-119"
  },
  {
    "title": "SCP-120",
    "class": "Safe",
    "name": "Teleporting Paddling Pool",
    "description": "SCP-120 appears to be a small child’s paddling pool, pastel pink in colouration, with an inner diameter of approximately 2.5 metres and inner height of 0.3 metres. SCP-120’s most interesting and useful property is used regularly by Foundation personnel. Human beings, when alive and carrying loads (including clothing) under 37.8 kilograms, are observed to fall through the pool, and are deposited at one of 11 destinations.",
    "link": "http://scp-wiki.wikidot.com/scp-120"
  },
  {
    "title": "SCP-121",
    "class": "Euclid",
    "name": "Concrete Caddle",
    "description": "SCP-121 is the region of land occupied by the former town of ███████, Colorado. The town was home to roughly 6,800 prior to enactment of current containment protocol, and holds roughly 3,000 buildings, both residential and commercial. Buildings in SCP-121 will sporadically detach from any foundations and ascend into the air. At this point, these buildings are identified as SCP-121-1. Instances of SCP-121-1 ascend to a random height of a minimum of forty-five (45) meters. Regardless of the previous state of the building, doors and windows become locked and any potential entry ways become barricaded by furniture inside.",
    "link": "http://scp-wiki.wikidot.com/scp-121"
  },
  {
    "title": "SCP-122",
    "class": "Keter",
    "name": "No More Monsters",
    "description": "SCP-122 is a children’s nightlight in the design of a stylized shooting star. When it is in a powered state, SCP-122 lets off between 14-20 lx. No manufacturer's mark is present on or within SCP-122's components. When in an unpowered state, SCP-122 will affect all subjects within a 500 m radius of its location. When the subjects enter REM sleep, they will move into a comatose state in which they will remain until SCP-122 is resupplied with power. While comatose, humanoid figures appearing to be composed of a black, slightly translucent mass will appear from any shadows around the subject. These figures are hereafter known as instances of SCP-122-1.",
    "link": "http://scp-wiki.wikidot.com/scp-122"
  },
  {
    "title": "SCP-123",
    "class": "Euclid",
    "name": "Contained Miniature Black Hole",
    "description": "The geodesic sphere is hollow, save for the very center. At the center of SCP-123 is what appears to be a black sphere, approximately 1 mm in diameter. No light can be seen being reflected off or emitted from the black sphere. The core also appears to exhibit significant gravitational force, which massively increases within the confines of the outer geodesic sphere. The inner sphere’s qualities are apparent when any small object is inserted within the outer sphere. Any such object quickly accelerates into the object and disappears. Any liquid poured into the object also is sucked into the central sphere.",
    "link": "http://scp-wiki.wikidot.com/scp-123"
  },
  {
    "title": "SCP-124",
    "class": "Euclid",
    "name": "Fertile Soil",
    "description": "SCP-124 is a plot of soil approximately 9 sq. m in area and 14 cubic m in size. It was recovered from a Detroit basement when authorities were notified of two teenagers growing large amounts of marijuana. SCP-124 has the ability to grow any biological organism to its full potential in a relatively short amount of time (the length varies according to the complexity of the organism). Nothing growing in SCP-124 requires external nutrients or other resources (for example, a tomato plant would not require water or light).",
    "link": "http://scp-wiki.wikidot.com/scp-124"
  },
  {
    "title": "SCP-125",
    "class": "Euclid",
    "name": "Contagious Reflection",
    "description": "SCP-125 is an apparently sentient \"being\" that can only exist within reflections. At rest and viewed up front, it takes the form of a black circle 17.2mm in diameter resting on the reflective surface. Its first anomalous characteristic is that it appears as a perfect circle to any observer regardless of the surface's angles, bends, and the location of the viewer or viewers.",
    "link": "http://scp-wiki.wikidot.com/scp-125"
  },
  {
    "title": "SCP-126",
    "class": "Euclid",
    "name": "Invisible Friend",
    "description": "SCP-126 is an invisible and intangible entity that can only be identified via sound. SCP-126 is sentient, with the ability to speak in multiple languages in a female voice and engage in conversation with any subject within range. To date, no method by which SCP-126 can be visually detected has been devised as SCP-126 does not appear to emit any kind of light, radiation, heat or electromagnetic energy. SCP-126 will engage in conversation with any personnel within its containment cell, preferring topics such as art, nature and philosophy. SCP-126 exhibits knowledge of current topics and intelligence consistent with that of a college graduate as well as moderate attention-deficit disorder; SCP-126 will regularly change language without reason and stray off-topic while conversing without warning.",
    "link": "http://scp-wiki.wikidot.com/scp-126"
  },
  {
    "title": "SCP-127",
    "class": "Safe",
    "name": "The Living Gun",
    "description": "SCP-127, upon first glance, appears to be a standard MP5K submachine gun. Tests have revealed that aside from the outer steel shell, the entirety of the firearm is organic and alive. The weapon's ammunition initially appeared to be human-like teeth. However, DNA testing of the \"bullets\" resulted in no match to any known species on Earth.",
    "link": "http://scp-wiki.wikidot.com/scp-127"
  },
  {
    "title": "SCP-128",
    "class": "Euclid",
    "name": "Kinetic Energy Entity",
    "description": "SCP-128 is an immaterial source of kinetic energy which can be conferred upon any nonliving solid material within line of sight of the source. The source itself is motile, with a tendency to remain along the walls or at the central wheel of the containment chamber. The line of sight is blocked by any opaque material, including lead, steel, or even single sheets of paper, but not transparent materials such as ballistic glass. Any loose nonliving materials within line of sight of SCP-128 are at risk of anomalous propulsion to hazardous velocities.",
    "link": "http://scp-wiki.wikidot.com/scp-128"
  },
  {
    "title": "SCP-129",
    "class": "Keter",
    "name": "Progressive Fungal Infection",
    "description": "SCP-129 is a series of at least ██ different species of fungus that can infect any animal with mucosal membranes. Infection by SCP-129 can pass through up to five stages (depending on exposure to further member species of SCP-129, individual resistance, and other factors), with each stage of infection facilitating progression to the next stage by weakening the individual’s resistance to subsequent infection.",
    "link": "http://scp-wiki.wikidot.com/scp-129"
  },
  {
    "title": "SCP-130",
    "class": "Euclid",
    "name": "Post Office",
    "description": "SCP-130 is a post office in ████████, South Africa, constructed in 18██. SCP-130 had been closed in 19██ and left abandoned for ██ years. The building is in excellent condition for its age, and maintains itself without human intervention, including moderate structural repairs. Five times per week at local sunrise and sunset, several bags and boxes will appear in the mail room. The bundles, designated SCP-130-2, will show only on weekdays, with the exception of current postal holidays for █████ ████.",
    "link": "http://scp-wiki.wikidot.com/scp-130"
  },
  {
    "title": "SCP-131",
    "class": "Safe",
    "name": "The \"Eye Pods\"",
    "description": "SCP-131-A and SCP-131-B (affectionately nicknamed the \"Eye Pods\" by personnel) are a pair of teardrop-shaped creatures roughly 30 cm (1 ft) in height, with a single blue eye in the middle of their bodies. SCP-131-A is burnt orange in color while SCP-131-B is mustard yellow. At the base of each creature is a wheel-like protrusion which allows for locomotion, suggesting that the creatures may be biomechanical in origin. The subjects seem to have the intelligence of common house cats and are insatiably curious. Most of the time they simply roll around the facility, observing personnel at work and catching peeks at other Safe class SCPs.",
    "link": "http://scp-wiki.wikidot.com/scp-131"
  },
  {
    "title": "SCP-132",
    "class": "Safe",
    "name": "Broken Desert",
    "description": "SCP-132 takes the form of a series of ███ glass tetrahedrons, each with a side length of 10.3 centimeters. Each instance of SCP-132 appears to contain a patch of desert sand. Occasionally scorpions and other desert creatures enter the confines of an instance of SCP-132 as if it were a continuous piece of desert. Creatures within SCP-132 have shown no awareness of the existence of anything outside of the object and attempts to influence the area within SCP-132 have failed.",
    "link": "http://scp-wiki.wikidot.com/scp-132"
  },
  {
    "title": "SCP-133",
    "class": "Safe",
    "name": "Instant Hole",
    "description": "SCP-133 are a set of six hundred and thirteen (613) black, circular pieces of a waxy, paper-like material 5 cm in diameter. When placed against a solid surface and rubbed, SCP-133 will instantaneously \"transfer\" to the surface and create a circular hole. Testing has shown that SCP-133 is capable of penetrating up to 61 cm of structural grade steel, though the exact degree of penetration is reduced by extremely smooth or highly dense materials.",
    "link": "http://scp-wiki.wikidot.com/scp-133"
  },
  {
    "title": "SCP-134",
    "class": "Safe",
    "name": "Star-Eyed Child",
    "description": "SCP-134 seems to be an Asian girl between the ages of █ and █, with short black hair and a slight build. The subject seems normal in most respects and has all the biological requirements of a human child (food, sleep, etc). However, where SCP-134's eyes should be are two black pits, covered by a transparent membrane similar in appearance to a human eye's membrane.",
    "link": "http://scp-wiki.wikidot.com/scp-134"
  },
  {
    "title": "SCP-135",
    "class": "Euclid",
    "name": "Universal Carcinogen",
    "description": "SCP-135 is a human female between █ and ██ years of age that promotes rapid, uncontrolled cell growth within a radius of 2.25 metres from itself. It remains rigidly in the foetal position, and has never been observed to move. SCP-135's effect is carcinogenic to animal tissue and induces malignant neoplasia in plant and fungal tissues in 100% of recorded exposure cases, with severity and disorganization increasing exponentially with closer proximity to SCP-135.",
    "link": "http://scp-wiki.wikidot.com/scp-135"
  },
  {
    "title": "SCP-136",
    "class": "Euclid",
    "name": "Naked Doll",
    "description": "SCP-136 has no effect on non-humans. SCP-136 describes two phenomena. SCP-136-1 is of variable appearance, but generally manifests as a crude clay, wood, metal, or cloth doll, usually identifiable as female and usually between 10 and 30 cm in length. SCP-136-1 has no unusual properties that can be measured empirically. Mass spectrometry of samples taken from the doll return typical results for its present material. SCP-136-2 manifests only when SCP-136-1 is viewed for approximately twenty (20) minutes, though like SCP-136-1, it has a somewhat variable form. SCP-136-2, is an incorporeal nude or partially nude figure corresponding to the gender of SCP-136-1. SCP-136-2, ranging in size from 1.9 to 2.1 meters, is always posed in a provocative manner and moves through the air at a slow walking pace (0.2 m/s) towards the subject(s). If more than one subject is present, each will see the form as moving towards him or herself. As it approaches, the volume of the laughter increases. By the time SCP-136-2 is within 1 to 2 meters, the subject invariably has gone rigid in fear, collapsed, or backed up until he or she hits a wall.",
    "link": "http://scp-wiki.wikidot.com/scp-136"
  },
  {
    "title": "SCP-137",
    "class": "Euclid",
    "name": "The Real Toy",
    "description": "SCP-137 is an entity with the ability to possess a toy, gaining the physical properties, size, and shape of whatever it represents; for example, a teddy bear will become an actual bear, and behave accordingly.",
    "link": "http://scp-wiki.wikidot.com/scp-137"
  },
  {
    "title": "SCP-138",
    "class": "Safe",
    "name": "The Ever-Living Man",
    "description": "SCP-138 is a human male, suspected to be in excess of four thousand (4000) years old. Subject is approximately 1.5 meters in height, emaciated, and wizened. SCP-138's precise origins are unknown. Physiologically, SCP-138 should clinically be dead. Muscles and internal organs are in a severe state of atrophy, and although the subject's bio-electro-magnetic field is stable, his nervous system is also severely debilitated. There is no obvious scientific explanation for his continued living state.",
    "link": "http://scp-wiki.wikidot.com/scp-138"
  },
  {
    "title": "SCP-139",
    "class": "Euclid",
    "name": "All Eyes on Lucian 👁",
    "description": "SCP-139 designates the disappearance of Lucian Saxe, formerly a Foundation-employed security specialist. Saxe had, until SCP-139's occurrence, acted as a consultant for Site-97 on the matter of esoteric reanimation methodology. SCP-139 is considered anomalous both due to a persistent infohazard encountered following its occurrence and due to the cut-off of information pertaining to SCP-139 after April 4, 1978.",
    "link": "http://scp-wiki.wikidot.com/scp-139"
  },
  {
    "title": "SCP-140",
    "class": "Keter",
    "name": "An Incomplete Chronicle",
    "description": "SCP-140 is a modern hardcopy book with an unremarkable black binding and an unknown number of white pages. The book jacket is missing, but the title, “A Chronicle of the Daevas”, is clearly legible. The inside cover is signed by the author, whose name is indecipherable. Readers admit to feelings of paranoia, unease, and occasional nausea while reading SCP-140, although this may be related to the subject material. Nonetheless, readers almost universally describe SCP-140 as fascinating and express continued interest, despite its frequently unsettling content. One in fifteen readers describe SCP-140 as having a faint odor of dried blood.",
    "link": "http://scp-wiki.wikidot.com/scp-140"
  },
  {
    "title": "SCP-141",
    "class": "Safe",
    "name": "Codex Damnatio",
    "description": "SCP-141 is a small leather-bound codex dating back to Roman times, easily carried in one hand. Despite its great age, it never acquires any additional signs of wear and tear beyond a somewhat aged-looking cover. SCP-141’s pages are written in Roman Republic-era Latin. It is a detailed description of notes and summations for a wide range of legal trials. This first half contains a series of historic trials from throughout history—the earliest trial appears to be from the proscriptions of the late Roman Republic, while the most recent case is the [DATA REDACTED] taking place in 20██.",
    "link": "http://scp-wiki.wikidot.com/scp-141"
  },
  {
    "title": "SCP-142",
    "class": "Safe",
    "name": "One-Armed Bandit",
    "description": "SCP-142 closely resembles a 1940’s “Black Beauty” slot machine, as produced by the Mill corporation during that era. When any object of appropriate size (hereafter referred to as “the bet”) is dropped into the input chute of SCP-142, the device may be operated as is customary for a slot machine of this model. Should the tumblers come to rest in a losing configuration, the bet is lost and cannot be recovered. However, in the event that the tumblers come to rest in a winning configuration, between 2 and 200 indistinguishably identical copies of the bet are dispensed from the output chute of the machine.",
    "link": "http://scp-wiki.wikidot.com/scp-142"
  },
  {
    "title": "SCP-143",
    "class": "Euclid",
    "name": "The Bladewood Grove",
    "description": "SCP-143 is a plantation of 300 specimens of a unique type of tree. The trees are similar in appearance to Prunus x yedoensis (Japanese Sakura), or cherry blossoms. They bear no fruit, and the only known way of reproduction is by careful \"own root\" propagation using cut saplings from an older sample. The petals are a light pinkish color, slightly translucent, and with a texture of smooth glass. Care must be taken when handling the petals, as their edges are razor sharp, and can easily slice through flesh if mishandled.",
    "link": "http://scp-wiki.wikidot.com/scp-143"
  },
  {
    "title": "SCP-144",
    "class": "Safe",
    "name": "Tibetan Rope to Heaven",
    "description": "Located in a monastery atop a small Tibetan mountain, SCP-144 is a thin, taut hempen rope, only 1.2 cm thick, attached to a ring of jade bound to the floor of an atrium in the temple (known as \"Base Camp\" amongst researchers). Carbon dating of rope fibers put SCP-144 at just over 1400 years old. Foundation anthropologists believe that the rope and the tradition of climbing it began within the rituals of an ancient, dead religion before Emperor Songtsän Gampo brought Buddhism to Tibet. At that time, it is believed that the rope was several kilometers longer.",
    "link": "http://scp-wiki.wikidot.com/scp-144"
  },
  {
    "title": "SCP-145",
    "class": "Euclid",
    "name": "Man-Absorbing Phone",
    "description": "SCP-145 appears to be a standard 2002-model cordless telephone handset of Alcatel brand on its standard issue charging base. Serial number and production date are unavailable as all labels and stickers have been ripped off or defaced. The phone rings constantly whether it is on the base or not regardless of the lack of power source. When answered a female voice speaks on the phone in a voice that shows high levels of stress. This voice varies from conversation to conversation, but in all cases the voice expresses extreme panic, and proceeds to plead with the listener for assistance as she describes instances of torture conducted on unknown victims. Testing has shown that in 100% of cases, a subject answering SCP-145 without live supervision will vanish without any indications of transportation methods.",
    "link": "http://scp-wiki.wikidot.com/scp-145"
  },
  {
    "title": "SCP-146",
    "class": "Euclid",
    "name": "Bronze Head of Shame",
    "description": "SCP-146 is a hollow bronze head, apparently a fragment of a complete statue or bust, depicting a crowned young woman or perhaps an effeminate young man. SCP-146 exhibits the ability to access and bring to mind certain memories in those who initiate eye contact. These memories are usually tied to a sense of guilt or shame in the subject.",
    "link": "http://scp-wiki.wikidot.com/scp-146"
  },
  {
    "title": "SCP-147",
    "class": "Euclid",
    "name": "Anachronistic Television",
    "description": "SCP-147 appears to be a 1957 General Electric brand black-and-white television, model 17TO26. SCP-147 has been observed to exhibit two different behaviors: Optimal: When SCP-147 is in an acceptable room, it will display broadcasts of 1950s-era comedies, such as The Burns and Allen Show, Father Knows Best, and I Love Lucy. In every case, each broadcast has been completely unique: archives of the programs, none of which are still being produced, have failed to find any record of the episodes that SCP-147 plays. Hostile: When modern-day items are present in SCP-147's environment, the item will only display extremely violent and gruesome color footage; beheadings, rapes, executions, and torture have all been observed, but as of yet no footage has been broadcast that indicates when or where the scenes depicted took place.",
    "link": "http://scp-wiki.wikidot.com/scp-147"
  },
  {
    "title": "SCP-148",
    "class": "Euclid",
    "name": "The \"Telekill\" Alloy",
    "description": "SCP-148 is a metallic substance, composed of a variety of known and unknown elements. SCP-148 blocks or otherwise hinders extrasensory mind-affecting properties of living organisms in proximity to it. This effect, while difficult to quantify, appears inversely proportional to the square of the distance from the subject to SCP-148’s surface and directly proportional to the quantity of SCP-148 in consideration.",
    "link": "http://scp-wiki.wikidot.com/scp-148"
  },
  {
    "title": "SCP-149",
    "class": "Keter",
    "name": "The Blood Flies",
    "description": "SCP-149 is a breed of mosquito which carries a strain of retrovirus (herein referred to as SCP-149-A) that mutates regenerating human cells into fertilized mosquito eggs. SCP-149-A is injected directly into the bloodstream when SCP-149 feeds. The SCP-149-A quickly works on the nucleus of the cells, warping the DNA. Infection by SCP-149 is fatal, and chance of infection has been estimated to be 50% from one bite.",
    "link": "http://scp-wiki.wikidot.com/scp-149"
  },
  {
    "title": "SCP-150",
    "class": "Keter",
    "name": "Ship of Theseus",
    "description": "SCP-150 is an obligate parasite that resembles the tongue-eating louse (Cymothoa exigua), but is adapted to form conjunctive symbiotic relationships with humans for a period of its lifespan. Upon contact with a human subject, SCP-150 embeds itself deeply in the flesh of its host. Over the course of approximately seven days, the parasite will burrow into the host and affect numerous physiological alterations. Although SCP-150 inevitably results in the assimilation and alteration of the central nervous system, including the spinal cord and brain, the host's consciousness and behavior are seemingly unaffected.",
    "link": "http://scp-wiki.wikidot.com/scp-150"
  },
  {
    "title": "SCP-151",
    "class": "Euclid",
    "name": "The Painting",
    "description": "SCP-151 is a 1 m x 1.3 m (3 ft x 4 ft) oil painting, apparently from the perspective of someone underwater. A subject who views the painting exhibits no initial effects. However, over a period of 24 hours, the subject's breathing becomes increasingly labored, culminating in the death of the subject. Autopsies reveal that subjects' lungs have filled with seawater.",
    "link": "http://scp-wiki.wikidot.com/scp-151"
  },
  {
    "title": "SCP-152",
    "class": "Safe",
    "name": "Book of Endings",
    "description": "SCP-152 is a large, hardbound book with leather bindings. The paper inside resembles vellum and is written upon in black ink. The contents of the book consist entirely of a series of entries that describe apocalyptic events, which are not always XK-class end-of-the-world scenarios but invariably deal with the extinction of humanity. The entries are arranged in chronological order, beginning with an unexplained spontaneous failure of the sun in 6000 BC and ending with other events close to the present day.",
    "link": "http://scp-wiki.wikidot.com/scp-152"
  },
  {
    "title": "SCP-153",
    "class": "Euclid",
    "name": "Drain Worms",
    "description": "SCP-153 appears to be a species of nematode (roundworm) that can reach up to ██ m in length and ██ cm in diameter. Specimens of SCP-153 live in sewers and drain pipes, and while specimens of SCP-153 can live off of most any organic material, they prefer to consume animal tissue. Specimens of SCP-153 excrete a highly acidic substance similar to [DATA EXPUNGED] from their mouths and gullets, and they have the ability to camouflage themselves both outside and in. SCP-153 has developed a hunting technique where a specimen will swim up a shower or bathtub drain, dissolve the drain cover with its acidic saliva, and camouflage its gullet to look like a standard drain.",
    "link": "http://scp-wiki.wikidot.com/scp-153"
  },
  {
    "title": "SCP-154",
    "class": "Euclid",
    "name": "Offensive Bracelets",
    "description": "SCP-154 is a pair of simple bronze bracelets, completely circular and large enough to comfortably hang off the arm of most people. When both bracelets are worn on the same arm, and the wearer concentrates on them with arms extended in a depiction of a traditional \"nocked bowstring\" pose (achieved by having the arm with the bracelets completely extended in front of oneself, with the opposing arm extended up to the elbow of the fully extended arm), a large, indistinct, incorporeal bow will form in the extended hand, and both bracelets will glow lightly. When the \"bowstring is pulled and released\", the bones of the arm will be forcibly ejected from the extended limb, traveling in a straight path at speeds recorded over three hundred (300) meters per second. The missing bones and resulting damage to the arm are quickly regenerated, and the weapon is capable of being \"fired\" again within minutes.",
    "link": "http://scp-wiki.wikidot.com/scp-154"
  },
  {
    "title": "SCP-155",
    "class": "Safe",
    "name": "Infinite Speed Computer",
    "description": "SCP-155 is a complex electronic construct consisting of a highly modified Cray CS6400 supercomputer, a dedicated radioisotope thermoelectric generator, and a device that has yet to be fully reverse-engineered. When a program and accompanying data is loaded into SCP-155 and executed, SCP-155 generates a spherical temporal distortion field with a radius of approximately 5 m. Within this sphere of influence the passage of time is rapidly accelerated, resulting in a hyperbolic increase in the effective processing power of SCP-155.",
    "link": "http://scp-wiki.wikidot.com/scp-155"
  },
  {
    "title": "SCP-156",
    "class": "Euclid",
    "name": "Reanimating Pomegranate",
    "description": "SCP-156 is a group of exactly 181 pomegranate arils. The number of instances of SCP-156 is constant. When one is ingested or destroyed, it is replaced instantaneously with a new one among the largest group of contiguous instances. If SCP-156 is ingested between March 21st and September 20th, subjects display no signs of infection until noon of September 21st, when all vital processes abruptly cease.",
    "link": "http://scp-wiki.wikidot.com/scp-156"
  },
  {
    "title": "SCP-157",
    "class": "Euclid",
    "name": "Mimetic Predator",
    "description": "SCP-157 is a previously unknown microscopic animal in the Tardigrade phylum, adapted to live on land as a predator. Like other Tardigrades, SCP-157 is extremely resistant to environmental damage, and can enter a cryptobiotic state when no food is present. SCP-157 colonies possess an innate telepathic ability. When in the presence of prey that is too large to directly attack, the SCP-157 colony will use telepathy to present the illusion of something its prey wants to eat, wear, or apply to its body. SCP-157 is highly toxic when eaten. When in the presence of two or more individuals, SCP-157 will have an inconsistent appearance – it may appear to be a food item to one person, and an article of clothing to another.",
    "link": "http://scp-wiki.wikidot.com/scp-157"
  },
  {
    "title": "SCP-158",
    "class": "Euclid",
    "name": "Soul Extractor",
    "description": "SCP-158 is a large mechanical arm, similar to one that one might find in an automotive factory, although the end attachment is unusually shaped, resembling a pointed tridactyl claw. When used correctly upon a living organism that displays cognition, SCP-158 will remove an unknown substance and transfer it through the dispensing device beneath the console. The optimum container for this substance is a glass jar or beaker that fits the attachments. After this action is performed, the organism that it was performed on will cease all higher brain functions, with only the activity in the brain stem continuing.",
    "link": "http://scp-wiki.wikidot.com/scp-158"
  },
  {
    "title": "SCP-159",
    "class": "Safe",
    "name": "The Perfect Lock",
    "description": "SCP-159 has the appearance of a standard neon sign reading 'OPEN', of the style commonly found in small businesses. When SCP-159 is displayed through a window of a building, and deactivated by removing it from a standard power outlet, the building will become impossible to enter by any means. The locking effect ceases immediately when SCP-159 is reattached to a power outlet. If SCP-159 is switched OFF and then removed from its power outlet, its effect will not activate.",
    "link": "http://scp-wiki.wikidot.com/scp-159"
  },
  {
    "title": "SCP-160",
    "class": "Euclid",
    "name": "Predator Drone",
    "description": "SCP-160 appears to be a quadriflyer unmanned aerial vehicle (UAV) with a diameter of approximately 1.1 m at its widest point, similar to the [REDACTED] model manufactured by the [REDACTED] Corporation. SCP-160 operates continuously and completely autonomous from any identified control source, and exhibits behavior similar to that of predatory birds. It will actively hunt prey such as rodents and other small animals and, upon locating such prey, dive down at high speed and impale its prey with what appears to be a metallic proboscis. Analysis of its prey shows that it then injects a highly caustic substance that liquefies the internal organs, and extracts the resulting slurry.",
    "link": "http://scp-wiki.wikidot.com/scp-160"
  },
  {
    "title": "SCP-161",
    "class": "Euclid",
    "name": "Pinwheel of Doom!",
    "description": "There are currently three copies of SCP-161 in Foundation control. SCP-161 appears to be a brightly colored, plastic, child's pinwheel, with a \"The Factory\" Stamp on the back. SCP-161 only displays its unique properties when held in the bare hand of a human being. Approximately three to seven seconds after grasping SCP-161, the holder will find himself made aware of how to activate the device. From this point on, the holder is completely convinced that SCP-161 is capable of emitting energy pulses, of varying strength. This conviction only affects the bearer, as no one else can see these pulses, nor do they appear to do any actual damage. However, anything the wielder 'destroys' with these energy pulses becomes no longer capable of affecting the wielder, even when no longer in contact with SCP-161.",
    "link": "http://scp-wiki.wikidot.com/scp-161"
  },
  {
    "title": "SCP-162",
    "class": "Euclid",
    "name": "Ball of Sharp",
    "description": "SCP-162 is a mass of fish hooks, fish line, needles, scissors, and other sharp objects in a rough ball shape close to 2.4 m (8 ft) in width and 2.1 m (7 ft) in height. After being in SCP-162's vicinity, subjects have reported feeling drawn to the object in order to touch it. Touching SCP-162 will immediately result in several hooks becoming embedded in the subject's skin. The experience is extremely painful, much more so than normal fish hooks.",
    "link": "http://scp-wiki.wikidot.com/scp-162"
  },
  {
    "title": "SCP-163",
    "class": "Safe",
    "name": "An Old Castaway",
    "description": "SCP-163 is a sapient organism of extraterrestrial origin. When standing, it is 2 m tall and 1.5 m wide, the bulk of the body being suspended 50 cm from the ground. The body is roughly cylindrical with a circular mouth at the bottom, the equivalent of a head at the top, and eight three-jointed legs arranged radially around the equator.",
    "link": "http://scp-wiki.wikidot.com/scp-163"
  },
  {
    "title": "SCP-164",
    "class": "Euclid",
    "name": "Squid Tumors",
    "description": "SCP-164 is a strain of cancerous cells that causes sarcoma-like tumors in host bodies. While cell DNA appears to be primarily derived from human DNA, the cells now effectively exist as unicellular, asexually-reproducing parasites. SCP-164 is the only parasitic (transmittable) cancer known to infect human beings. Tumors produced by SCP-164 that grow larger than a certain size will, in 75% of cases, follow normal behavior for cancerous sarcomas.",
    "link": "http://scp-wiki.wikidot.com/scp-164"
  },
  {
    "title": "SCP-165",
    "class": "Keter",
    "name": "The Creeping, Hungry Sands of Tule",
    "description": "The organic component of SCP-165 resembles that of typical parasitic mites, seven hundred fifty (750) micrometers in length, with eight (8) legs and a genetic structure similar to the house dust mite. The main difference is the hermit-crab-like behavior of attaching grains of sand to its back. It is unknown what purpose the sand serves, but the massive colony of SCP-165 numbers in the hundreds of billions to possibly trillions, creating a rather large dune.",
    "link": "http://scp-wiki.wikidot.com/scp-165"
  },
  {
    "title": "SCP-166",
    "class": "Euclid",
    "name": "Just a Teenage Gaea",
    "description": "SCP-166 is a European female human in its late teens with ungulate features; possessing antlers, hooved feet, and a short tail reminiscent of Rangifer tarandus (Common reindeer). Despite these obvious abnormalities, DNA analysis reveals no abnormal genetic traits. Within a fifteen-meter radius of SCP-166, artificial objects gradually return to an unworked state. Higher complexity objects like electronics or vehicles are affected quicker, with degradation of their metallic components causing catastrophic structural failure in a matter of hours.",
    "link": "http://scp-wiki.wikidot.com/scp-166"
  },
  {
    "title": "SCP-167",
    "class": "Safe",
    "name": "Infinite Labyrinth",
    "description": "SCP-167 is a cube measuring approximately 10 meters on its edge, created from an unidentified shiny white-plastic polymer. Affixed to one of the faces of the cube is a large metal door. It is unknown if this door is part of the original SCP, or if it was affixed by someone else before the object was acquired by the SCP Foundation. The interior dimensions of this cube are identical to the exterior, minus several centimeters for the width of the cube — except that two of the remaining three walls each have doorways in them.",
    "link": "http://scp-wiki.wikidot.com/scp-167"
  },
  {
    "title": "SCP-168",
    "class": "Safe",
    "name": "Sentient Calculator",
    "description": "Found resting on a desk during clearance of the condemned ██████ Elementary School building in 199█, SCP-168 is a Hewlett-Packard brand graphing calculator, model #HP-28C. Upon initial inspection, it was discovered that the name “Eric” was carved into the inside of the removable casing. However, upon inputting a simple equation (6÷3) and pressing the “=” button, the screen of the device went blank for 3 minutes and 34 seconds, after which the “alternate key” function engaged, displaying the message; “WHAT TIME IS IT?”",
    "link": "http://scp-wiki.wikidot.com/scp-168"
  },
  {
    "title": "SCP-169",
    "class": "Keter",
    "name": "The Leviathan",
    "description": "SCP-169 is surmised to be a marine arthropod of enormous size, known as the \"Leviathan\" by generations of sailors and oral history.",
    "link": "http://scp-wiki.wikidot.com/scp-169"
  },
  {
    "title": "SCP-170",
    "class": "Safe",
    "name": "A Tube of Superglue",
    "description": "SCP-170 appears to be a standard tube of superglue, in a yellow tube 13 cm long. There is no manufacturer information or any other text on the outside of the container, apart from the word 'SUPERGLUE' printed in bold letters on the front. Whenever any amount of the substance is applied to solid material, and that solid is put in contact with any surface, both objects lose molecular cohesion in the area surrounding the contact points, allowing one to be pushed through the other. The effect lasts only moments, however. Within a third of a second of the two surfaces making contact, the ability of each to pass through the other is nullified, leaving both permanently bonded together.",
    "link": "http://scp-wiki.wikidot.com/scp-170"
  },
  {
    "title": "SCP-171",
    "class": "Euclid",
    "name": "Collective Brain Foam",
    "description": "Originally, SCP-171 was thought to be a colony of microscopic organisms similar to SCP-968 or SCP-165, but further investigations revealed SCP-171 to be a single entity spanning 300 square meters when first encountered. SCP-171 is a web-like matrix of small, fine tendrils of neurons, mucous glands, and muscle fibers suspended in a frothy foam of its own creation. It is not capable of self-locomotion and does not actively attack or feed on other living organisms; rather, it attempts to form a symbiotic relationship with all organisms it comes into contact with.",
    "link": "http://scp-wiki.wikidot.com/scp-171"
  },
  {
    "title": "SCP-172",
    "class": "Euclid",
    "name": "The Gearman",
    "description": "SCP-172 appears to be a human being, 34 years of age, 185 cm (6 ft 1 in) tall, black hair and mustache, 175.5 kg (386 lb), and of Russian descent. SCP-172's personality is very friendly and intelligent, if somewhat dull and repetitive. SCP-172 prefers dress from the 1860s, and always wears a large, ornate key on a long necklace. SCP-172 has never identified itself by any name, and is not upset by being referred to by its designation number. Internally, SCP-172 is a staggeringly complex automaton, possessing over two million moving parts, and eighteen million components at last count. Component parts appear to be made of glass, silk, wood, steel, brass, rubber, and several other substances.",
    "link": "http://scp-wiki.wikidot.com/scp-172"
  },
  {
    "title": "SCP-173",
    "class": "Euclid",
    "name": "The Sculpture",
    "description": "Moved to Site-19 1993. Origin is as of yet unknown. It is constructed from concrete and rebar with traces of Krylon brand spray paint. SCP-173 is animate and extremely hostile. Line of sight must not be broken at any time with SCP-173. Personnel assigned to enter container are instructed to alert one another before blinking. Object is reported to attack by snapping the neck at the base of the skull, or by strangulation.",
    "link": "http://scp-wiki.wikidot.com/scp-173"
  },
  {
    "title": "SCP-174",
    "class": "Euclid",
    "name": "Ventriloquist's Dummy",
    "description": "SCP-174 is a wooden ventriloquial figure measuring 53 cm from head to toe, with somewhat ragged clothing and slight damage to several sections. Judging by the item's style and state of repair, it dates from the early 20th Century. When viewed in peripheral vision, subjects report on occasion that SCP-174 is looking directly at them with an expression of longing or sadness. When subjects look directly at SCP-174, this anomalous expression is not visible. Viewing SCP-174 indirectly, such as in a mirror or a live video feed, appears to increase the likelihood of this effect manifesting itself.",
    "link": "http://scp-wiki.wikidot.com/scp-174"
  },
  {
    "title": "SCP-175",
    "class": "Safe",
    "name": "Treasure Map",
    "description": "When not “active,” SCP-175 resembles a yellowed piece of parchment, slightly larger than a standard piece of paper. The edges are torn, and it appears weathered and brittle. The more interesting properties of SCP-175 are revealed when moved in relative proximity to a buried object. The proximity range seems to vary under unknown parameters: SCP-175 has become “active” in distances from as short as 30 meters to as far as several kilometers. When SCP-175 becomes “active,” its appearance changes to become either a map, a set of directions to the buried object, or some hybrid thereof.",
    "link": "http://scp-wiki.wikidot.com/scp-175"
  },
  {
    "title": "SCP-176",
    "class": "Euclid",
    "name": "Observable Time Loop",
    "description": "SCP-176 is an abandoned chemical factory situated near [DATA EXPUNGED]. The building consists of a factory floor and an observation room on the second floor, separated from the main room by one-way mirrors. When the main building is entered via the loading dock or employee entrance, no anomalies are observed, merely an empty room in severe disuse and disrepair with a small amount of metallic debris consistent with a stripped down, abandoned factory. When the observation room is entered via the second-floor outside door, a factory observation room consistent in disuse and disrepair to the rest of the building is found. However, when the factory floor is viewed through the observation room windows, the anomalous property of SCP-176 is visible. The view from the observation room window shows a static, repeating scene that lasts approximately 11.3 seconds before repeating. Five individuals in white clean suits appear to be working on the device. Approximately 5.9 seconds into the scene, the employee entrance door bursts open and four individuals wearing black tactical armor with no identifying marks or emblems enter the room and open fire on the research personnel.",
    "link": "http://scp-wiki.wikidot.com/scp-176"
  },
  {
    "title": "SCP-177",
    "class": "Safe",
    "name": "Checkmate",
    "description": "SCP-177 is an eight by eight square standard chess board measuring 40 cm by 40 cm. On the board are 16 pawns, two Kings, two Queens, four Bishops, four Knights, and four rooks, totaling 16 black and 16 white pieces. All items are carved out of elephant ivory. The white pieces are moveable, and can even be removed from the board with minimal force; the black pieces, however, cannot be removed from the board, or moved by any outside force. When a legal opening move is made using the white pieces, SCP-177 enters an active state. When active, SCP-177 can be used to play a game of chess using standard rules (white moves first, pawns can move two squares on first move, etc.). The black pieces move autonomously, and after a move is made using the white pieces, that piece becomes immovable until black makes a move.",
    "link": "http://scp-wiki.wikidot.com/scp-177"
  },
  {
    "title": "SCP-178",
    "class": "Euclid",
    "name": "\"3-D\" Specs",
    "description": "SCP-178 is a pair of white stereoscopic (“3-D”) glasses with a rectangular white cardboard frame and lenses of transparent blue and red (left and right lenses, respectively) plastic. When worn, the wearer begins perceiving large bipedal entities in addition to its ordinary surroundings. Entities reportedly exhibit a docile and occasionally curious behavior (reports include entities leaning over the shoulder of persons working and observing them with interest), with one exception. Any attempt by the wearer or any other personnel (see Incident Report #178-14-Alpha) to directly interact with the entities results in severe lacerations suddenly appearing on persons involved.",
    "link": "http://scp-wiki.wikidot.com/scp-178"
  },
  {
    "title": "SCP-179",
    "class": "Thaumiel",
    "name": "Sauelsuesor",
    "description": "SCP-179 is a humanoid entity located at a constant distance of approximately 40,000 km from the South polar region of the solar photosphere, locked to the rotation axis of Sol. Through the combined effort of 43 years of continuous surveying, the external appearance of SCP-179 has been defined as a human female of undetermined ethnic group of between twenty and forty years of age. Its entire bodily surface is covered in or composed of a matte black material. Its hair appears to be composed of this material, measures over 34 km long and is constantly pushed away by solar wind. However, this part of SCP-179 seems to reflect variable amounts of sunlight — this reflection being the phenomenon that indicated its existence to Foundation astrophysicists during 1940.",
    "link": "http://scp-wiki.wikidot.com/scp-179"
  },
  {
    "title": "SCP-180",
    "class": "Euclid",
    "name": "Identity Thieving Hat",
    "description": "SCP-180 appears as a hat or other form of head wear or hair accessory. Any individual who places SCP-180 on their head will have their identity 'stolen' by the hat. This effect causes the original host to be completely unrecognizable, even to people strongly familiar with the subject. Individuals observing a subject who has had their identity stolen will only be able to vaguely describe features of the individual such as hair and eye color, skin tone, and clothing, but will not be able to recognize the identity of the subject.",
    "link": "http://scp-wiki.wikidot.com/scp-180"
  },
  {
    "title": "SCP-181",
    "class": "Safe",
    "name": "\"Lucky\"",
    "description": "SCP-181 is known as G████ O██████, formerly D-87465. SCP-181 shows signs of affecting the causal probability around him by no will of his own. He had been incarcerated for repeated offenses of defrauding the Nevada Gaming Commission. Following the 18th month of his life sentence, he was quietly moved to Armed Reliquary Containment Area-02, where he was initiated and assigned a Level D clearance. His first exposure experiment was with SCP-███, and the results were bloody but expected. When LvD-65468 was exposed to SCP-███, he rampaged and killed those in the room, but SCP-181 was spared when an armed response team put down D-65468. SCP-181 was included into an experiment with SCP-075 the week following the incident with SCP-███. When placed in the containment chamber with an activated SCP-075 to measure its speed and reflex time, SCP-181 managed to avoid SCP-075 a total of 3 times before suppression teams refroze SCP-075. Having survived not one but two Keter class exposure experiments, SCP-181 was a statistical anomaly.",
    "link": "http://scp-wiki.wikidot.com/scp-181"
  },
  {
    "title": "SCP-182",
    "class": "Euclid",
    "name": "\"Rider\"",
    "description": "SCP-182 is a Caucasian male, of average build, roughly 45 years of age, and has suffered heavy abdominal and cranial scarring at an unspecified point in the past (by subject's own admission, shortly before he was admitted into the care of the Foundation in 19██). SCP-182 is both deaf and mute, compensating for these disabilities with natural abilities. SCP-182 has displayed the ability to passively enter the minds of other animals, including humans, and to perceive sight and sound through their senses, in effect 'riding' as a passenger in their minds. This has no consistent effect on personnel, and some guards have rotated on and off on a regular basis for the past ██ years without detrimental effects.",
    "link": "http://scp-wiki.wikidot.com/scp-182"
  },
  {
    "title": "SCP-183",
    "class": "Euclid",
    "name": "\"Weaver\"",
    "description": "SCP-183 is an unknown biological entity that is, for all intents and purposes, invisible. Evidence of its existence comes mainly in the form of monofilament wires which the organism apparently synthesizes. These fibers are extremely thin and durable; they are capable of slicing through soft tissue, bone, and even body armor with very little force. Coupled with the difficulty of seeing them, this constitutes a serious hazard to all personnel within the container. Organic material left within the container disappears at a rate of approximately 4 kg per day, an indication that the organism is omnivorous.",
    "link": "http://scp-wiki.wikidot.com/scp-183"
  },
  {
    "title": "SCP-184",
    "class": "Euclid",
    "name": "The Architect",
    "description": "SCP-184 is a small, smooth metallic object, 10 cm (4 in) tall and 10 cm (4 in) wide, in the shape of a dodecahedron. Each face of the figure has a circular hole in the center, and a small sphere is attached to each vertex. SCP-184 is made of an unknown, but highly magnetic, alloy about as hard as brass. When inside an enclosed structure, SCP-184 expands the structure's inner dimensions without altering its outer dimensions. SCP-184 will increase the inner dimensions of any enclosed structure by several hundred meters each day, beginning one hour after entry into the structure. Initially, SCP-184 only extends the walls out, causing rooms to become much larger without adjusting the height of the room. This expansion continues until the original dimensions of the room have been tripled. At this point, SCP-184 starts creating wholly new rooms.",
    "link": "http://scp-wiki.wikidot.com/scp-184"
  },
  {
    "title": "SCP-185",
    "class": "Safe (Euclid class considered after incident 185-1.)",
    "name": "The Radio",
    "description": "SCP-185 appears to be a Russian R-105M radio used during the Cold War, except that it has a crudely-added keypad and LCD screen. The object can receive most radio transmissions, including encrypted signals. Attempts to determine how it can break even the strongest of encryptions have so far been fruitless. SCP-185 has a very long range, surpassing even modern radio equipment. It functions as a normal radio until input is added via the keypad. It seems that if a year is entered into the keypad, the radio will receive transmissions from the specified era (depending on if messages were being broadcast on the set frequency).",
    "link": "http://scp-wiki.wikidot.com/scp-185"
  },
  {
    "title": "SCP-186",
    "class": "Euclid",
    "name": "To End All Wars",
    "description": "SCP-186 is the site of an unrecorded military engagement occurring from 7/24/1917 to 8/13/1917 between elements of the Imperial German Army and forces of the Russian provisional government as part of the larger conflict of World War I, and the continuing effects resulting from its aftermath.",
    "link": "http://scp-wiki.wikidot.com/scp-186"
  },
  {
    "title": "SCP-187",
    "class": "Safe",
    "name": "Double Vision",
    "description": "SCP-187 is a Caucasian female, early to mid 20s, 180 cm tall, weighing 40 kg (approx 88 lb). She is recovering from the effects of severe malnutrition. SCP-187 exhibits a unique form of precognition whereby she sees everything in two states simultaneously: as they are, and as they will be. She does not see minor changes, only changes to what would be considered the 'norm'.",
    "link": "http://scp-wiki.wikidot.com/scp-187"
  },
  {
    "title": "SCP-188",
    "class": "Safe",
    "name": "The Craftsman",
    "description": "SCP-188 is a volume of iridium metal hosting an effect that acts on a finite region around the object. With the exception of the regional effect, SCP-188 is, chemically and physically, an otherwise unremarkable sample of iridium metal. The regional effect of SCP-188 induces changes in the environment. The changes take the form of discrete manipulations, such as scratches on surfaces or grouping and shaping of ambient material such as dust. These changes emerge over time and are widespread over the entire region of the effect.",
    "link": "http://scp-wiki.wikidot.com/scp-188"
  },
  {
    "title": "SCP-189",
    "class": "Safe",
    "name": "Hair-Imitating Parasite",
    "description": "SCP-189 is a species of parasitic roundworm (tentative taxonomic classification [DATA EXPUNGED]) capable of infesting any mammalian life form. Infection most commonly occurs as a result of direct skin contact with one or more egg sacs. These egg sacs are covered with microscopic \"hooks\" similar to those on the cuticles of some species of nematode, which anchor the sacs to the skin's surface. The \"tail\" of an adult specimen of SCP-189 is no more durable than normal hair, and its \"head\" no more strongly attached to the host follicle. The \"tail\" can be cut or broken, or the entire organism pulled out, by any method that would similarly affect hair.",
    "link": "http://scp-wiki.wikidot.com/scp-189"
  },
  {
    "title": "SCP-190",
    "class": "Safe",
    "name": "A Prize Toybox",
    "description": "SCP-190 is a carved wooden box banded with iron, measuring 50 cm x 70 cm x 35 cm. The lid is carved with a representation of a large circus tent with an open central panel, within which stands a figure dressed as a stereotypical ringmaster.When an individual age 10 or older opens the hinged lid, SCP-190 contains 17 marbles of assorted size and color, 2 sticks of lightly used green sidewalk chalk, and 1 deck of Bicycle brand playing cards. These objects can be manipulated within the confines of SCP-190, but cannot be removed from it. When an individual under the age of 10 opens SCP-190, it will contain 1-5 toys or games intended for use by children. Observed objects include stuffed animals, rubber balls, yo-yos, dolls, blocks, and simple board games.",
    "link": "http://scp-wiki.wikidot.com/scp-190"
  },
  {
    "title": "SCP-191",
    "class": "Safe",
    "name": "Cyborg Child",
    "description": "SCP-191 is a female human child, approximately █ years old. It is believed to have been a test subject of several experimental surgeries performed by the late Dr. █████ █████████. 80% of the left half of the face and skull have been removed, with the eye and ear replaced by a complex transceiver system that allows it to receive and transmit not only visual and auditory input, but a wider spectrum of electromagnetic radiation ranging from low frequency radio to high-energy gamma rays. An input-output device has been placed into the right forearm, replacing the radius and ulna bones. A 24-core processor array has been implanted in the brain, which \"translates\" input from all artificial components, essentially allowing SCP-191 to read and write computer data without the use of an external interface.",
    "link": "http://scp-wiki.wikidot.com/scp-191"
  },
  {
    "title": "SCP-192",
    "class": "Safe",
    "name": "Flawless X-Ray Machine",
    "description": "SCP-192 is a vacuum x-ray tube that forms the primary component of a diagnostic x-ray machine manufactured by ███████ on ██-██-20██, with diagnostic use commencing on █-██-20██. This machine was designated SCP-192-1. When an image is produced by a machine with SCP-192 inside, the area examined on the subject will be modified via unknown means to match the image eventually produced. This has the effect of introducing or removing injuries or disease from the subject, in accordance with the image.",
    "link": "http://scp-wiki.wikidot.com/scp-192"
  },
  {
    "title": "SCP-193",
    "class": "Safe",
    "name": "The Tissue Snail",
    "description": "SCP-193-01 is consistent in external appearance with a box of ███████ brand facial tissue. The bottom folds of the box are abnormally complex, and house a previously unknown soft-bodied invertebrate. The creature's genetics suggest that it is a member of phylum Mollusca, but do not match any more specific known taxonomic classification. The \"cardboard\" of the box has proven to be a highly specialized shell generated and maintained by the organism, which will gradually repair damage to the box if able. As compared with cardboard the shell is many times less flammable and more durable, but is by no means indestructible.",
    "link": "http://scp-wiki.wikidot.com/scp-193"
  },
  {
    "title": "SCP-194",
    "class": "Safe",
    "name": "Thank You For Your Cooperation",
    "description": "SCP-194 is a red-painted rowboat, designed to seat two people.",
    "link": "http://scp-wiki.wikidot.com/scp-194"
  },
  {
    "title": "SCP-195",
    "class": "Euclid",
    "name": "A \"Medicinal Whiskey\"",
    "description": "SCP-195 is a \"medicinal whiskey\" sold by a pair of traveling salesmen in the pre-Civil War South. When a subject consumes any quantity of SCP-195, they will initially react in a manner consistent with the consumption of an equal quantity of \"gutrot\" whiskey or moonshine. Within a short span of time (time frame varies by subject), they begin to experience heightened awareness and increased sensory input (taste, touch, smell, et cetera). After the \"whiskey's\" effects wear off, the test subjects will generally return to normal, with the exception of those who [DATA EXPUNGED]. Within a month, however, all subjects will experience a generalized feeling of ennui coupled with fatigue. MRI scans at this stage show development of ulcer-like wounds in the stomach and lungs. These continue to spread indefinitely until the death of the subject.",
    "link": "http://scp-wiki.wikidot.com/scp-195"
  },
  {
    "title": "SCP-196",
    "class": "Euclid/Keter",
    "name": "Time Paradox",
    "description": "SCP-196 appears to be a middle-aged male, under two (2) meters tall, of African-American descent. He claims to be forty-seven years old. Subject has black hair and brown eyes. There are no abnormal physical characteristics. Subject displays all basic needs of a normal human being. Subject tested with an I.Q. of 109, well within normal parameters. SCP-196 appeared at ██:██:██ on █/██/200█ inside of Site-██. SCP-196 claims he was recruited in █████ of 201█ through standard class D recruitment procedures for testing of SCP-███. Subject also claims that his younger self is currently living in another location in ██████████, ████████. Genetic identification checks confirm that SCP-196 has encountered Foundation security personnel in the past, in an incident at Site-17 on ██/█/196█. During that incident, SCP-196 was far older and was killed by SCP security personnel during an attempted break-in at that facility. SCP-196 was, at that time, not known to the Foundation as anything other than a lone human assailant; however, he was found to be carrying SCP-███ and several purely mundane weapons.",
    "link": "http://scp-wiki.wikidot.com/scp-196"
  },
  {
    "title": "SCP-197",
    "class": "Safe",
    "name": "The Greenhouse",
    "description": "SCP-197 is a plant nursery and greenhouse located at ████ █ █████████, ████████, ██. Currently the site is abandoned, although previous containment procedures were to maintain the location as a nursery. Most of the anomalous properties of SCP-197 are located within the glass structure of the greenhouse, although research conducted at the time of the site's abandonment suggests that SCP-197 has a wide sympathetic influence on the surrounding area, which has displayed a level of deterioration equal to SCP-197 itself. Organisms within the kingdom Plantae that grow within or are introduced to the greenhouse take on additional characteristics, including self-awareness, sensory awareness, sapience, and capacity for language and mobility, despite a lack of nervous system, brain, sensory organs, vocal cords, or musculature.",
    "link": "http://scp-wiki.wikidot.com/scp-197"
  },
  {
    "title": "SCP-198",
    "class": "Euclid",
    "name": "Cup of Joe",
    "description": "SCP-198 has taken numerous forms since coming into Foundation possession in 19██. Since acquisition, SCP-198 has been observed to have had dozens of different forms including a Styrofoam cup, █████████ brand glass beer bottle, ██████ and ████-████ brand aluminum soda cans, an oversized shot glass that read “One Tequila, Two Tequila, Three Tequila, Floor”, a plastic water bottle with a █████ label partially peeled off, and [DATA EXPUNGED]. These forms always appear partially filled with the expected liquid a vessel of that type would contain. Anomalous behavior does not manifest until a live human being grasps SCP-198 to hold it. Approximately 2 - 5 seconds after the SCP is held, it will instantly bond itself through unknown, albeit painful means to the handler’s hand or hands. Test subjects have reported the pain of bonding with SCP-198 as a “searing” or “fiery” sensation, though no heat can be detected by outside observers or instruments.",
    "link": "http://scp-wiki.wikidot.com/scp-198"
  },
  {
    "title": "SCP-199",
    "class": "Euclid",
    "name": "Spy Ferns",
    "description": "SCP-199 is a species of fern within the Hymenophyllaceae family. SCP-199 is tangentially related to filmy ferns, but is more tolerant to temperature, humidity, pollution, and external damage. The rhizomes of the plants can attach to and grow on most solid surfaces. SCP-199’s appearance is similar of that of thallose liverworts, but its fronds are unique to its species.",
    "link": "http://scp-wiki.wikidot.com/scp-199"
  },
  {
    "title": "SCP-200",
    "class": "Euclid",
    "name": "Chrysalis",
    "description": "SCP-200 is contained within a chrysalis measuring 172.4 cm in length from stem to tip, attached to a standard queen size bed frame and mattress. The chrysalis is a mottled brown in color, and analysis shows it to consist of several layers of silk, woven in such a way as to be coarse to the touch. The silk layers appear to be held together by [DATA EXPUNGED]. SCP-200 itself was last seen as a 13-year-old Caucasian male, measured at 152 cm in height and weighing 168.73 kg. It retreated into its chrysalis on ██/██/20██, and researchers have been unable to explain how the child produced the silk to construct its encasement. SCP-200 lies dormant a majority of the time, although it may be observed twitching occasionally, particularly if it is startled by sudden contact or a loud noise. However, in its current state it poses no threat.",
    "link": "http://scp-wiki.wikidot.com/scp-200"
  },
  {
    "title": "SCP-201",
    "class": "Euclid",
    "name": "The Empty World",
    "description": "SCP-201 appears to be a very old piece of medical equipment, superficially resembling an IV stand, but with many other glass and metal items attached to it. Entering within thirty meters of SCP-201 can result in the subject being displaced into an alternate reality. This effect is apparently random, with some subjects remaining totally unaffected after exposure to SCP-201. Those affected will cease to exist in our reality between one and forty-eight hours after initial exposure. Durations of displacement vary between a few hours and upwards of eight years.",
    "link": "http://scp-wiki.wikidot.com/scp-201"
  },
  {
    "title": "SCP-202",
    "class": "Safe",
    "name": "The Rewind Man",
    "description": "SCP-202 is an Asian-British male, 41 years of age, who performs all actions in reverse. He does not appear to age in reverse, but speaks, eats, walks, and performs all other actions opposite to what is considered normal. SCP-202 speaks in reverse English with a British accent. Recording his speech and playing it backwards at a 1:1 speed allows for normal communication. The subject asserts that he was a normal individual living in Stockport, England, until he woke up one morning four years ago and found that every action he attempted to do, he did in reverse.",
    "link": "http://scp-wiki.wikidot.com/scp-202"
  },
  {
    "title": "SCP-203",
    "class": "Euclid",
    "name": "Tortured Iron Soul",
    "description": "SCP-203 appears to at one time have been a Caucasian human male of indeterminate age. The subject’s entire skeletal structure has been removed and replaced with a mechanical framework made of cast iron that seems to move on its own volition. This framework appears to be the sole cause of SCP-203’s ambulation, independent of its musculature. Several areas of skin on the subject’s body have split, revealing a section of the subcutaneous metal framework. SCP-203 appears to run on an internal power cell that runs for a 72-hour period, after which the subject enters into a state of hibernation that lasts between 3 and 4 hours. Subject cannot deliberately deactivate this power source, though it has expressed that these periods of “sleep” are the only escape it has from its otherwise miserable existence.",
    "link": "http://scp-wiki.wikidot.com/scp-203"
  },
  {
    "title": "SCP-204",
    "class": "Keter",
    "name": "The Protector",
    "description": "SCP-204-1 is a semi-organic nano-machine colony that follows SCP-204-2 as a form of protector. SCP-204-1 spends the majority of its time in a dispersed cloud, where it is almost impossible to perceive with normal human senses. However, if SCP-204-2 is put into danger, or if SCP-204-2 commands it to, SCP-204-1 will instantaneously materialize into a solid, physical form. The exact shape and nature of this form is subjective, depending wholly upon SCP-204-2's view, state of mind, and imagination. Despite its variable nature, SCP-204-1 has a number of common traits. These include: massive strength, large size, basic intelligence, perfect obedience to SCP-204-2, and the ability to regenerate itself after consuming living flesh.",
    "link": "http://scp-wiki.wikidot.com/scp-204"
  },
  {
    "title": "SCP-205",
    "class": "Euclid",
    "name": "Shadow Lamps",
    "description": "SCP-205 is a pair of flood lamps used in photography. The light emitted by each lamp behaves in a manner unique to SCP-205 and passes completely through any surface that is not colored white. Once the light contacts a white surface it scatters and reflects as normal and loses any unnatural properties. If the light continues uninterrupted through any matter, otherwise casting no shadow, each lamp will display an unidentified young woman's shadow upon any flat white surface, such as the projection screen in Chamber 52. When supplied with steady power and maintained, the SCP-205 pair will go through a six month cycle that ends on April 30th and October 31st of each year. SCP-205 will shut off at midnight on the final day of each cycle. Any persons entering or already inside Chamber 52 when the lamps are both turned off are violently assaulted by forces unseen in a manner consistent with the fate suffered by the shadow woman, regardless of any other light sources in the room.",
    "link": "http://scp-wiki.wikidot.com/scp-205"
  },
  {
    "title": "SCP-206",
    "class": "Euclid",
    "name": "The Voyager",
    "description": "SCP-206 is a Martian exploratory rover (Designation - Invictus) launched on 12/08/20██ as part of a joint Russian Space Research Institute / European Space Agency effort. (Exact object specifications are listed in Document 206-AA1.) Despite a successful launch aboard a Soyuz-FG rocket, telemetry data was lost on 16/01/20██, roughly halfway to Mars. Attempts to re-establish communication failed, and on 10/02/20██ the craft was declared lost. SCP-206 contacts Earth sporadically, utilizing its original channel, [DATA REDACTED]. Once a connection is established, it uploads a number of images in varying formats. Tracking stations have received a total of ████ images. A large number of these images (roughly 38%) appear to have been taken on Earth, or worlds similar to it (differing in some detail).",
    "link": "http://scp-wiki.wikidot.com/scp-206"
  },
  {
    "title": "SCP-207",
    "class": "Safe",
    "name": "Cola Bottles",
    "description": "SCP-207 refers to a crate containing 24 Coca-Cola brand cola drinks. The bottles are designated SCP-207-A to -X. SCP-207-B is currently the active bottle for testing, and no other bottles are to be opened without authorisation from two Level 4 researchers. Mass spectroscopy and chemical tests have shown higher than usual concentrations of caffeine and sugars (both natural and artificial), along with [REDACTED]. The practical effect of this is when a subject drinks SCP-207-1, they will effectively no longer require sleep or rest, nor attempt to sleep or rest. In addition to removing the need for rest, SCP-207-1 also causes an increase in motor, reaction, and psychological functions. However, SCP-207-1 does not alter the body of affected subjects. Physiology remains unchanged, and as such, can rarely support the increase in activity. No subjects have lasted longer than 48 hours during testing, with the cause of death varying from massive internal organ failure to exsanguination due to major artery ruptures.",
    "link": "http://scp-wiki.wikidot.com/scp-207"
  },
  {
    "title": "SCP-208",
    "class": "Safe",
    "name": "\"Bes\"",
    "description": "SCP-208 appears to be a short, stout man of Egyptian heritage, possessing a great deal of hair over much of his body. Along his brow is a mane similar to a lion's in shape and color, which grows down to a significant beard. SCP-208 is capable of inducing rapid cellular regeneration and reconfiguration within organic life forms, which amounts to the ability to quickly and effectively heal most physical ailments. This is performed by a unique form of electromagnetic radiation released from SCP-208’s body, which acts on a wavelength that oscillates with four degrees of freedom rather than three. Despite his appearance, SCP-208 is jovial and friendly to staff, and enjoys the company of others. Due to his good behavior and willingness to cooperate, SCP-208 has been permitted access to most common areas within Site-17.",
    "link": "http://scp-wiki.wikidot.com/scp-208"
  },
  {
    "title": "SCP-209",
    "class": "Euclid",
    "name": "The Sadist's Tumbler",
    "description": "SCP-209 appears to be a single-malt Scotch tumbler, 10 cm in height and with an 8 cm diameter at its widest point. The tumbler shows no manufacturer's marks, but does indicate signs of moderate to heavy use and light wear including a small chip missing from the rim. When not in the possession of a human subject, the tumbler contains approximately 88 to 91 ml (3 oz) of an unknown golden-brown, translucent liquid. This liquid cannot be siphoned, spilled, drained, evaporated, or otherwise removed from SCP-209 by any means other than a human subject taking hold of the tumbler and consuming the liquid. All Activator subjects debriefed following a sampling of the liquid produced by SCP-209 report it to be alcoholic in nature and providing of a sense of warmth, self-assurance, and general well-being. This effect has proven to be highly addictive, with methadone therapy currently holding the highest rates of success for detoxification from SCP-209's effects.",
    "link": "http://scp-wiki.wikidot.com/scp-209"
  },
  {
    "title": "SCP-210",
    "class": "Safe",
    "name": "Flooded House",
    "description": "SCP-210 is a two-story mansion flooded to a depth of 4.35 meters with an unknown fluid substance. The substance, designated SCP-210-01, possesses a refractive index nearly identical to water. This fluid is invisible from the outside of SCP-210 and does not flow out of SCP-210 if a door or window is opened. Any living creature that comes into contact with SCP-210-01 enters a sleep-like state and begins drifting through SCP-210-01 as if neutrally buoyant. Beings trapped in this manner are designated SCP-210-02; to date, ██ instances of SCP-210-02 have been cataloged by remote means.",
    "link": "http://scp-wiki.wikidot.com/scp-210"
  },
  {
    "title": "SCP-211",
    "class": "Safe",
    "name": "Paper-Covered Building",
    "description": "SCP-211 is a two-story building located in an abandoned district of ███████, IA. Records from ███████'s archives heavily suggest that the building was originally a middle-class dwelling, belonging to G██████ S███████████ (since deceased of natural cause). Since then, all furnishings have disappeared, save standard light fixtures and a radiator (pictured above). Note that several of these lights' switches have not been discovered, rendering them useless. Additionally, the building's topography has been nearly completely covered with an estimated ███,███ sheets of paper, hereafter collectively designated as SCP-211-1.",
    "link": "http://scp-wiki.wikidot.com/scp-211"
  },
  {
    "title": "SCP-212",
    "class": "Safe",
    "name": "The Improver",
    "description": "SCP-212 is a large medical device, with three large robotic arms. The arms have an extremely diverse array of attachments, but no storage area or power source has yet been found. Attachments slide into and out of the arms as needed, with over five hundred different attachments documented. SCP-212 is made of plastic, steel, and other common materials. In-depth analysis is pending, as any attempt by mechanical means causes violent action from SCP-212, and attempts by any biological means normally results with subject's “improvement”.",
    "link": "http://scp-wiki.wikidot.com/scp-212"
  },
  {
    "title": "SCP-213",
    "class": "Euclid",
    "name": "Anti-Matter Parasite",
    "description": "SCP-213 is an adolescent humanoid male, 1.5 m tall, weighing 95 kg. SCP-213 is able to forcefully sever the bonds between atoms in any solid or semi-solid matter with physical contact. An intense flash of light is produced when doing so. SCP-213 can use any part of its body to manifest this effect, and has used it to disintegrate projectiles as they impact its body. Manifestation of this effect has proven to be extremely painful, with extended use causing enough pain to render SCP-213 unconscious.",
    "link": "http://scp-wiki.wikidot.com/scp-213"
  },
  {
    "title": "SCP-214",
    "class": "Euclid",
    "name": "Hemotopian Virus",
    "description": "SCP-214 is male, age ██, formerly Agent █████ of the Foundation. Physical and mental changes were noted after investigation of Incident ███ at ██████ Public Library, MA. Containment of SCP-214 is detailed in [REDACTED]. A physical examination of SCP-214 shows the replacement of most bodily fluids, including but not limited to blood, vitreous humor, seminal fluid, and cerebrospinal fluid, with a mercury-like substance. Chemical analysis shows that the substance is a suspension of complex organometallic compounds in a protein- and lipid-enriched serum, but so far, nothing more can be ascertained of its origins or purpose.",
    "link": "http://scp-wiki.wikidot.com/scp-214"
  },
  {
    "title": "SCP-215",
    "class": "Safe",
    "name": "Paranoia-Inducing Spectacles",
    "description": "SCP-215 is a pair of prescription glasses designed to correct myopic vision. When worn, SCP-215 induces a belief in the wearer that inanimate objects are sentient and capable of communication with the wearer. The severity of this delusion varies from wearer to wearer, but generally strengthens over time if SCP-215 is worn regularly, and in the worst cases manifests as a severe case of obsessive-compulsive disorder, culminating in an irrational fear of all machines.",
    "link": "http://scp-wiki.wikidot.com/scp-215"
  },
  {
    "title": "SCP-216",
    "class": "Safe",
    "name": "The Safe",
    "description": "SCP-216 is a 35.6 cm (14 in) high iron safe with a multiple-dial combination lock. The lock has 7 dials each with numbers ranging from 0 to 9. The door of SCP-216 can always be opened, but the accessible interior space appears to change depending on the currently entered combination. Objects placed inside SCP-216 may be accessed by re-entering the combination that was configured when the object was inserted. Objects retrieved from SCP-216 appear to be undamaged by the device.",
    "link": "http://scp-wiki.wikidot.com/scp-216"
  },
  {
    "title": "SCP-217",
    "class": "Keter",
    "name": "The Clockwork Virus",
    "description": "SCP-217 is a virus, incurable by current means, with a rate of infectivity at 100%. It affects all organisms in the kingdom Animalia, and can be spread via touch or contact with bodily fluid. SCP-217 is very hardy, and can survive for years outside the host body. The progress of the infection is very slow, with some subjects going several years before manifesting any symptoms. SCP-217 alters the biochemistry of organic tissue, causing organic matter to re-arrange into a form of “organic metal”.",
    "link": "http://scp-wiki.wikidot.com/scp-217"
  },
  {
    "title": "SCP-218",
    "class": "Euclid",
    "name": "Lamprey-Mass Organism",
    "description": "SCP-218 is a predatory colonial organism weighing approximately 1800 kg, consisting of several hundred parasitic lampreys of the family Petromyzontidae, designated Petromyzon anomalis. Individual Petromyzon anomalis specimens average between 50 and 90 cm in length, and are similar in appearance to the common sea lamprey, (Petromyzon marinus) with the primary exception of complex ultraviolet-spectrum skin patterning. Individual lampreys can break off from the primary mass and move under their own power, acting similar to non-anomalous specimens.",
    "link": "http://scp-wiki.wikidot.com/scp-218"
  },
  {
    "title": "SCP-219",
    "class": "Safe",
    "name": "Resonance Engine",
    "description": "SCP-219 is a mechanical device consisting primarily of an array of pistons, driven by an electric motor which can be powered by attaching it to a separate generator. The entire machine is supported by a thorium alloy frame. The outer frame of each of SCP-219's pistons are also made primarily of the same thorium alloy. Attached to the outside of SCP-219 is an ████ IBM Desktop PC, keyboard, and monitor, all shielded with shock-absorbent foam to prevent damage to them by SCP-219's vibrations. When SCP-219's computer is turned on, it automatically runs an \"Earthquake Generator\" program. Using the keyboard, a user can select up to twenty items from a list of commonly used construction materials, including multiple varieties of stone, soil, bricks, concrete, steel, iron, [DATA EXPUNGED] and glass.",
    "link": "http://scp-wiki.wikidot.com/scp-219"
  },
  {
    "title": "SCP-220",
    "class": "Safe",
    "name": "Two's Company",
    "description": "SCP-220 is a multiracial, English-speaking human male, aged 76 years as of 5/15/12. SCP-220 presents behaviors symptomatic of dissociative identity disorder, alternately referring to himself and behaving as one of two distinct identities. It is uncertain whether SCP-220 is affected by a psychological disorder or is deliberately playing the role of two persons. In SCP-220's public and private behavior, the identity of \"Ormond Garibaldi\" alternates with that of \"Ollie G████\" (a name which corresponds with the subject's birth certificate). Any individual who interacts with SCP-220 in person will be fully convinced that these identities are two separate persons.",
    "link": "http://scp-wiki.wikidot.com/scp-220"
  },
  {
    "title": "SCP-221",
    "class": "Safe",
    "name": "Compulsion Tweezers",
    "description": "SCP-221 is a pair of tweezers made out of gold, made in the 16th or 17th century. After subject testing it was noted that the damaged areas which had been used to gather material samples were smaller than they had been prior to the test. Subject testing revealed that SCP-221 creates a highly focused case of Obsessive-Compulsive Disorder in any person which uses it on their own body. Subjects will utilize SCP-221 to slowly remove any and all hair from their body, before removing finger and toenails, as well as teeth, culminating with the removal of organs, both the external, such as the eyes and skin, and the internal, such as the liver and pancreas, using their hands if SCP-221 is not effective.",
    "link": "http://scp-wiki.wikidot.com/scp-221"
  },
  {
    "title": "SCP-222",
    "class": "Euclid",
    "name": "Clone Coffin",
    "description": "SCP-222 designates an area of tunnels in the Dolomites Mountains, near Aviano, Italy. The site is close to the Church of St. Gregory, and Aviano Air Force Base is also nearby. The tunnels are filled with carved stone coffins; one coffin in particular has unusual properties, and some portion of the tunnels is also involved. The carvings in the tunnels appear very old and of fairly good workmanship. If a living person is placed into the coffin and it is closed, the following sequence of events occurs: Within 15 minutes, the occupant falls asleep. The occupant sleeps for 1-2 hours. Opening the coffin during this time usually results in the death of the occupant and no further results. The occupant wakes up, feeling well rested. Within 24 hours, a person will be found within the tunnels who is a duplicate, or clone, of the occupant.",
    "link": "http://scp-wiki.wikidot.com/scp-222"
  },
  {
    "title": "SCP-223",
    "class": "Euclid",
    "name": "A Photo Album",
    "description": "SCP-223 is a photo album, capable of holding thirty (30) photos, bound like a small hardcover book. The photos are attached to the pages with an unknown adhesive. It matches the appearance of a product made by ██████████ but lacks any brand label. SCP-223 contains twenty-eight (28) photos, which chronicle an engaged couple’s vacation to ██████ Beach. The final two (2) pages of the album have been ripped out. The couple in the photos has been positively identified as E███ ██████ and L███ ██████, who went on the vacation depicted June of 19██. E███ and L███ died on June ██ in a murder-suicide by E███. There is one other person who frequently appears in the photos of SCP-223, a Caucasian male with attractive and somewhat androgynous features, designation SCP-223-1. Occasionally, persons reading SCP-223 will see the likeness of their romantic interest in one or more of SCP-223’s photos, replacing an incidental bystander.",
    "link": "http://scp-wiki.wikidot.com/scp-223"
  },
  {
    "title": "SCP-224",
    "class": "Euclid",
    "name": "Grandfather Clock",
    "description": "SCP-224 is a wooden grandfather clock, accented with a black lacquer and gold leaf. Markings, remotely observed, date its origin at the end of the 19th century. Though internal examination of its components has been done, the density and construction of its gears make method of function impossible to interpret. The hands of the clock do not move with any known consistency, though the tendency seems to be generally clockwise. Additionally, chimes occur at non-regular intervals, ranging from approximately one minute to several months. Each chime has an anomalous acoustic signature that causes a drastic localized temporal acceleration. People and objects in range of the sound begin to age.",
    "link": "http://scp-wiki.wikidot.com/scp-224"
  },
  {
    "title": "SCP-225",
    "class": "Euclid",
    "name": "Unstoppable and Immovable",
    "description": "SCP-225-1 and SCP-225-2 are shiny gray metallic spheres of unknown origin and composition, each with a diameter of 0.681 meters. SCP-225-1 appears stable and motionless, but is in fact moving in a geosynchronous path above Earth, at the exact speed of Earth's rotation, maintaining its relative position at all times. SCP-225-2 follows a path around the sun that is nearly synchronous with Earth's. It does not orbit Earth; Earth rotates under it, giving it the illusory appearance of traveling around the Earth at velocities usually ranging from 1,600 - 2,000 km/h, depending on its current relative altitude. Similarly to SCP-225-1, no force or weaponry brought to bear upon it has had any effect, though testing on it is significantly more difficult, time-consuming, and resource-intensive due to the variation in its relative position. To summarize: no effort to move or damage SCP-225-1 has any effect, and no effort to stop or damage SCP-225-2 has any effect.",
    "link": "http://scp-wiki.wikidot.com/scp-225"
  },
  {
    "title": "SCP-226",
    "class": "Safe",
    "name": "Puzzle Of Terror",
    "description": "SCP-226 is a cardboard box, measuring roughly 30 cm x 20 cm x 4 cm. It has a lid that fits securely over the bottom half, as with any common puzzle box. The surface of the box is a deep black, with the word \"fear\" scrawled with white ink on the upper-right corner of its lid. Within the box are 1,000 cardboard puzzle pieces, each measuring roughly 2 centimeters in diameter, also considered SCP-226. When completed, the puzzle always forms in a rectangular shape. However, the design and order in which the pieces fit together change with use. SCP-226 aligns itself with whoever initially opens the box. When opened, the pieces change design, and the completed image will show what has been discovered to be the greatest fear of the person who it is aligned to.",
    "link": "http://scp-wiki.wikidot.com/scp-226"
  },
  {
    "title": "SCP-227",
    "class": "Safe",
    "name": "Complete Antikythera Mechanism",
    "description": "SCP-227 is a bronze clockwork device measuring 10 cm x 16 cm x 26 cm and weighing 5 kg. SCP-227 is somewhat similar in appearance to reconstructions of the \"Antikythera Mechanism\", an incomplete and heavily corroded Greek artifact thought to date from approximately 100 BCE. Unlike that artifact, SCP-227 was found intact and apparently fully functional. SCP-227 has one major dial with three hands on the front face; this dial has several concentric rings which rotate independently. The rear face has two major dials with two hands each; these dials are surrounded by a spiral groove, through which some of the internal gearing is visible. A number of smaller dials are arranged around the rest of the object. Early indications are that SCP-227 is an incredibly accurate astronomical computer. Symbols corresponding to the Sun, Moon, and planets are prominently placed on the front major dial, along with many other symbols of unknown meaning.",
    "link": "http://scp-wiki.wikidot.com/scp-227"
  },
  {
    "title": "SCP-228",
    "class": "Safe",
    "name": "Psychiatric Diagnostic Tool",
    "description": "SCP-228 is a Polaroid photograph of variable appearance. It is apparent at this time that SCP-228 derives its subject matter from the subconscious mind of the viewer. The images produced are always visually clear, but vary in interpretive coherency. For example, one viewer may cause SCP-228 to manifest a clear portrait of that viewer's father, while another causes an image of a heart shaped object submerged in green fluid to [REDACTED]. The coherence of the image produced by SCP-228 appears to vary from subject to subject, and is theorised to have some connection to the viewer's emotional state. SCP-228 will be used to assist members of the psychiatric staff at Site-23. During psychoanalysis, the patient, hereafter referred to as the subject, will be asked leading questions and instructed to look at SCP-228.",
    "link": "http://scp-wiki.wikidot.com/scp-228"
  },
  {
    "title": "SCP-229",
    "class": "Euclid",
    "name": "Wire Weed",
    "description": "SCP-229 appears to be a mass of wires and cables. Superficially, they appear to be raw copper wire, insulated Ethernet cable, phone cable, power lines, and many other forms of electrical cable. The current mass weighs 94 kg at last measurement. SCP-229 is tentatively identified as a form of silicon-based life. SCP-229 is a highly invasive parasite, attacking anything carrying even a low electrical current. SCP-229 will grow several centimeters every hour, and form connectors to attach to electrical power sources (wall socket plugs, USB connectors, etc.). SCP-229 will also splice itself into power lines and existing wires if no connection is available. SCP-229 appears to \"feed\" off electricity.",
    "link": "http://scp-wiki.wikidot.com/scp-229"
  },
  {
    "title": "SCP-230",
    "class": "Euclid",
    "name": "The Gayest Man Alive",
    "description": "SCP-230 is a male Caucasian with a lean build and gaunt appearance. SCP-230 is 185 cm (6 ft 1 in) tall, 68.04 kg (150 lbs), and appears to be in his early thirties. He wears bright clothing and prefers the colors pink and yellow. SCP-230 is a very cheerful individual who appears to be incapable of negative emotions. SCP-230 secretes a chemical similar in composition to heroin from his pores. The chemical has been named Compound-███. When inhaled, Compound-███ causes extreme euphoria in subjects. Analysis on Class-D personnel under the effects of SCP-230 indicated they had dopamine levels greater than five times of what is expected during sexual climax. Subjects express impairment similar to the effects of heroin.",
    "link": "http://scp-wiki.wikidot.com/scp-230"
  },
  {
    "title": "SCP-231",
    "class": "Keter",
    "name": "Special Personnel Requirements",
    "description": "SCP-231-7 is a █████ female between █ and ██ years of age, with [DATA EXPUNGED]. SCP-231-1 through 7 were retrieved from ██████████, ██, following a police raid on a warehouse owned by an organization called the Children of the Scarlet King. 24 hours after the rescue, SCP-231-1 (real name ████████████ ████████████) went into labor pains, giving birth three minutes later to SCP-██ (█████████ ██████████), causing a ██████████ event resulting in over ███ confirmed casualties. Foundation Personnel immediately took possession of remaining SCPs 231-2 through 231-7 and, based on notebooks recovered from the cult, instituted Procedure 110-Montauk to prevent future occurrences.",
    "link": "http://scp-wiki.wikidot.com/scp-231"
  },
  {
    "title": "SCP-232",
    "class": "Safe",
    "name": "Jack Proton's Atomic Zapper",
    "description": "SCP-232 is a mass-produced children's toy of early 1950s manufacture, composed primarily of tin and a battery-powered electric light apparatus, with an exterior painted to resemble a laser gun of the type featured in popular science fiction of the early 20th century. Within 5-30 seconds of picking up SCP-232, the person handling it will begin speaking in English, regardless of any previous fluency with the language or lack thereof, in a manner resembling the speech patterns of pre-teen and/or adolescent American youth culture circa 1920-1960. Persons so affected will deny that anything is unusual about their manner of speech and will insist that they have always spoken thusly.",
    "link": "http://scp-wiki.wikidot.com/scp-232"
  },
  {
    "title": "SCP-233",
    "class": "Keter",
    "name": "23-Sided Polyhedron",
    "description": "SCP-233 is a 23-sided polyhedron, each face being made up of both an equilateral triangle and a straight line simultaneously. Because of the space-time altering nature of the object, the exact physical makeup of the object cannot be emulated in three-dimensional or two-dimensional form. SCP-233 has the unusual property of altering the laws of mathematics in its vicinity, causing rounding errors to occur unless calculated using a base-23 system. Mathematical calculations carried out in base 23, however, have the benefit of being carried out at 23 times the normal speed: for this reason, destruction of the item has been postponed pending possible integration into [DATA EXPUNGED].",
    "link": "http://scp-wiki.wikidot.com/scp-233"
  },
  {
    "title": "SCP-234",
    "class": "Euclid",
    "name": "Extradimensional Fish",
    "description": "SCP-234 is a species of organism of presumed extradimensional origin resembling fish measuring approximately 25 mm in length. SCP-234 does not appear to have any eyes or light-sensitive organs, but navigates via a highly evolved sense of echolocation. It maintains buoyancy via a gas-filled organ similar to a swim bladder which allows it to float in the air, and exhibits behavior consistent with an omnivorous scavenger organism, though to date it has not been observed consuming any terrestrial organic matter. When an SCP-234 specimen is startled, killed, brought out of the Red Zone, or the closed space containing the specimen is breached, all matter (including air) within the closed space is immediately extradimensionally evacuated with sufficient force to cause a catastrophic implosion within the surrounding area.",
    "link": "http://scp-wiki.wikidot.com/scp-234"
  },
  {
    "title": "SCP-235",
    "class": "Safe",
    "name": "Phonographic Records",
    "description": "SCP-235 appear to be shellac phonograph records of the type commonly produced in the late 1920s. Each instance of SCP-235 has a white label with the title in black lettering. Each record contains a different song. Each instance of SCP-235 creates an identical phenomenon when played at speeds between 77 and 79 rpm: all objects within a certain distance of the recording (correlated with the volume at which it plays) appear to freeze in place whenever the record \"skips\", or is unable to play a section of the recording. This \"freeze\" lasts for a set duration, approximately 1█ times the amount of time skipped. Those affected do not perceive the freeze and will continue as they were before it began unless outside stimulus is introduced to alert them to the gap in time. During the freeze, all motion in the affected area stops completely: objects thrown or falling will remain in mid-air, individuals do not breathe or blink, and even chemical reactions such as fire will simply pause in a manner visually similar to pausing a movie.",
    "link": "http://scp-wiki.wikidot.com/scp-235"
  },
  {
    "title": "SCP-236",
    "class": "Keter",
    "name": "Mimic \"Crabs\"",
    "description": "SCP-236 appears to be a swarm of near-microscopic crabs. Individuals match no known form of crustacean, and elements of their physiology appear to point to an artificial origin (See Document █████████████████). SCP-236 appears to operate under a form of collective intelligence or “hive mind”. This intelligence appears to grow when individual SCP-236 are in close proximity, and dissipate when they are divided. Large swarms appear to exhibit “predatory” intelligence, and become significantly more aggressive than individuals. Swarms show aptitude with problem solving, encircling tactics, and stealth. In addition, swarms appear able to take on the physical aspects and appearance of inanimate objects, such as doors, chairs, or even complex patterns such as those found in paintings, for extended periods of time. This mimicry is near perfect under casual observation, and requires detailed observation to detect.",
    "link": "http://scp-wiki.wikidot.com/scp-236"
  },
  {
    "title": "SCP-237",
    "class": "Safe",
    "name": "Self-Made Man",
    "description": "SCP-237 is the collective designation of the physical remains of SCP-237-1, and of the set of instances of SCP-237-2 which it created. Prior to being taken into Foundation custody, SCP-237-1 appeared to be a human male of Japanese ethnicity, with falsified identity documents indicating an age of 24 years. It manifested the anomalous ability to endow instances of SCP-237-2 with sapience, sensoria, and independent mobility. The 16 instances of SCP-237-2 are clay-and-polyurethane statuettes which were anomalously given awareness, sight, hearing, and independent mobility by SCP-237-1. 14 of the instances have displayed the ability to speak Japanese; of these 14, 3 have also displayed the ability to speak English.",
    "link": "http://scp-wiki.wikidot.com/scp-237"
  },
  {
    "title": "SCP-238",
    "class": "Keter",
    "name": "Building Complex",
    "description": "SCP-238 is an enormous underground facility, with a single entrance on the island Shmidta to the extreme north of Russia. Tunnel networks have been shown to extend for thousands of kilometers, with major \"Junctions\" under [DATA EXPUNGED]. Shortly after discovery of a central chamber, reported to consist of partially rotted flesh and badly decayed metal structures, personnel began to disappear, and numerous accidents claimed eight lives. \"Noises\" and other hallucinations were reported, along with ████████, and other [DATA EXPUNGED].. Eight containment walls and associated personnel were destroyed by unknown means, with a survivor reporting \"███████ ███████\" (unconfirmed), in addition to rapidly escalating aggressive phenomenon by SCP-238.",
    "link": "http://scp-wiki.wikidot.com/scp-238"
  },
  {
    "title": "SCP-239",
    "class": "Keter",
    "name": "The Witch Child",
    "description": "SCP-239 appears to be an 8-year-old girl, 1 meter in height and 20 kilograms in weight. Subject has shoulder-length blond hair. Upon closer inspection, the subject's eyes \"shimmer\" a gray-green shade. Subject seems to emit a previously undiscovered form of radiation, which has been named ███████████. These waves seem to be harmless in low concentrations but in higher concentrations they could break down matter on a subatomic level. SCP-239 seemingly has the ability to do whatever she expresses a will to do. Put simply, the subject can do anything that she truly wants to do on a basal psychological level as long as she is conscious. Fortunately, she only seems to be able to affect herself and her immediate surroundings; therefore, \"If she can see it, she can change it.\"",
    "link": "http://scp-wiki.wikidot.com/scp-239"
  },
  {
    "title": "SCP-240",
    "class": "Safe",
    "name": "Breath-Powered Flying Machine",
    "description": "SCP-240 is a vehicle capable of air travel. It is constructed from a wooden rod which the operator sits in the middle of, a mouthpiece connected to a pipe device, and a large canvas sack, which contains a porthole for exhaust fumes to exit. The words \"Morsum Kite\" have been painted on spot the operator is intended to sit on. The words \"From many, comes might\" are sown into the canvas. When activated, SCP-240 is capable of flying for approximately twice the duration of the user exhaling into its mouthpiece. Following this, it will enter a slow descent and ultimately land. Although it can only take off from land, testing has shown that SCP-240 is capable of landing on water and heavier-than-air gases.",
    "link": "http://scp-wiki.wikidot.com/scp-240"
  },
  {
    "title": "SCP-241",
    "class": "Safe",
    "name": "Good Home Cooking",
    "description": "SCP-241 appears as a normal book, 33 cm x 23 cm x 3.5 cm, entitled Good Home Cooking. The cover of SCP-241 is a red and white checkerboard pattern, with the title in simple black letters on the front and spine. When open, SCP-241 contains 99 recipes, sorted into typical sections of a cookbook. Whenever SCP-241 is opened by a subject (known as the Target) different from the one who last opened it (i.e. the previous Target), the recipes contained in the book change. Preliminary investigations concluded that if the Target eats a dish prepared from one of the recipes in SCP-241, that person soon dies from apparent anaphylactic shock.",
    "link": "http://scp-wiki.wikidot.com/scp-241"
  },
  {
    "title": "SCP-242",
    "class": "Safe",
    "name": "Self \"Cleaning\" Pool",
    "description": "SCP-242 is a swimming pool approximately 4.5 m wide by 9 m long with a depth ranging from 1 m deep on both ends to 1.5 m deep in the center and a total volume of approximately 53,000 liters. It has a dual waterfall feature, an in-pool vacuum unit, and stairs on one end. Any substance when placed into the pool will eventually be transmuted into sterile water which will remain sterile even after being removed from SCP-242 and introduced to a non-sterile environment. A sample taken from SCP-242 and poured into a container of water that had been tinted with red food coloring did not mix, but rather stayed together as a non-miscible bubble.",
    "link": "http://scp-wiki.wikidot.com/scp-242"
  },
  {
    "title": "SCP-243",
    "class": "Safe",
    "name": "Animation",
    "description": "SCP-243 is a mass of small dry-cell batteries, all fused at their negative terminals into an ellipsoid approximately 30 cm long by 10 cm diameter. The arrangement is semi-fluid: the batteries may be rearranged by applying gentle pressure, though it is far more difficult to remove them from the central cylinder. SCP-243's unusual properties manifest when an Eligible Group of objects is brought into its active zone, an area of indeterminate shape extending no more than 7.3 m or less than 2.5 m from the center of the item. The active zone's precise extent and shape change from minute to minute. An Eligible Group consists of 5 or more identical or nearly-identical inanimate objects: \"nearly-identical\" items are those that a casual observer cannot easily distinguish based on attributes other than overall color.",
    "link": "http://scp-wiki.wikidot.com/scp-243"
  },
  {
    "title": "SCP-244",
    "class": "Euclid",
    "name": "Ice Fog Jar",
    "description": "SCP-244-1 is a Tunisian-style earthenware jar, made of common ceramics mixed with traces of [DATA EXPUNGED] and decorated with silver filigree. The inside of SCP-244-1 always has an internal temperature of -37℃ and a 125% humidity, regardless of external conditions; persons handling SCP-244-1 invariably describe it as cold to the touch. When SCP-244-1 is uncapped, condensed water vapor will flow from its mouth. The rate at which the vapor emanates increases if SCP-244-1 is left lying on its side or suspended upside-down. This vapor is identical in composition to ice fog, with a temperature of -37℃ and 125% humidity as it exits SCP-244-1. Over time, this fog will disperse through whatever area SCP-244-1 is in, lowering ambient temperatures and raising humidity levels proportionally. In any space where SCP-244-1 has changed the environmental temperature and humidity to -37℃ and a 125% humidity, there is a chance of encountering SCP-244-2, directly proportional to the amount of time that the area has been fogged over.",
    "link": "http://scp-wiki.wikidot.com/scp-244"
  },
  {
    "title": "SCP-245",
    "class": "Safe",
    "name": "SCP-RPG",
    "description": "Please see SCP-245-1.zip for information relating to SCP-245.",
    "link": "http://scp-wiki.wikidot.com/scp-245"
  }
]